{
 "a11y": {
 "introduction": "## Декларация за достъпност на Make.org\n\nMake.org се задължава да направи своя уебсайт достъпен в съответствие с член 47 от Френския закон № 2005-102 от 11 февруари 2005 г.\n\nТази декларация за достъпност се отнася за {{frontUrl}}.\n",
 "firstFocus": "# Изпълнени са {{pourcentOk}}% от критериите на RGAA 4.0\n\nMake.org се ангажира да подобри достъпността и приобщаването в цифровия свят. Общите насоки за подобряване на достъпността (RGAA) са авторитетен документ, определящ стандартите за достъпност, към които нашите дизайнерски и технически екипи се стремят да се придържат възможно най-точно.\n\nТази страница има за цел да покаже по прозрачен начин текущото състояние на достъпността на Make.org.\n",
 "secondFocus": "# Открийте нашия ангажимент за цифрова достъпност\n\nЗа да може демокрацията да остане достояние на всички, е важно да се вземат предвид въпросите за приобщаването и достъпността. Упражняването на правото на гражданите е основно право, което не трябва да бъде смущавано или ограничавано поради една или повече ситуации на увреждане. **Ето защо Отворена демокрация и Make.org, двама участници в демократичните иновации, работиха заедно с Националния консултативен съвет на хората с увреждания за изготвяне на политика за достъпност на инструментите за гражданско участие.** Тази политика, подписана на 17 декември 2021 г., формализира предишните ангажименти на двете организации и показва волята да се продължи в тази посока.\n\n[Изтеглете политиката (версия html)](/convention/cncph.html)\n",
 "content": "### 1. СТАТУС НА СЪОТВЕТСТВИЕ\n\nMake.org е частично съвместим с [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n### 2. РЕЗУЛТАТИ ОТ ТЕСТА\n\nВътрешният одит на съответствието показва, че:\n- {{testOk}} теста са завършени успешно.\n- {{testKo}} теста са неуспешни.\n- {{testNa}} теста са свързани с неприложими критерии.\n\n- {{criteriaOk}} критерия са изпълнени.\n- {{criteriaKo}} критерия не са изпълнени.\n- {{criteriaNa}} критерия са неприложими.\n\nт.е. изпълнени са {{pourcentOk}} % от критериите на RGAA 4.0.\n\n### 3. ИЗГОТВЯНЕ НА НАСТОЯЩАТА ДЕКЛАРАЦИЯ ЗА ДОСТЪПНОСТ\n\nТази декларация е изготвена на 04 ноември 2020 г. Тя е актуализирана на 04 ноември 2020 г.\n\n__Технологии, използвани за създаване на уебсайта Make.org:__\n- HTML5\n- CSS\n- Javascript\n- React JS version 16\n- Намерете [пълния списък на използваните технологии](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n__Потребителски програми, помощни технологии и инструменти, използвани за проверка на достъпността:__\n- Chrome 86 / Mac OS 10.15 VoiceOver\n- Firefox 82.0 / Linux Orca 3.36.2\n\n__При оценката бяха използвани следните инструменти:__\n- Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n- Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n- Web Developer [разширение на браузъра](https://chrispederick.com/work/web-developer/)\n- Axe [разширение на браузъра](https://www.deque.com/axe/browser-extensions/)\n- WCAG Color contrast checker [разширение на браузъра](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\nСтраниците на сайта, които са проверени за съответствие:\n- Начална страница за Франция: {{linkHomeFR}}\n- Начална страница за Великобритания: {{linkHomeGB}}\n- Страница за преглед на консултациите: {{linkBrowseConsultations}}\n- Страница за преглед на резултатите: {{linkBrowseResults}}\n- Страница на консултация: {{linkParticipate}}\n- Страница с предложенията, както следват едно след друго: {{linkSequence}}\n- Страница с резултати от консултация: {{linkResults}}\n- Страница с най-добрите идеи от една консултация: {{linkTopIdea}}\n- Страница с подробности за най-добра идея от консултацията: {{linkTopIdeaDetail}}\n- Страница с предложение: {{linkProposal}}\n- Страница за възстановяване на паролата: {{linkPasswordRecovery}}\n- Страница на потребителски профил: {{linkProfile}}\n- Страница за редактиране на потребителски профил: {{linkEditProfile}}\n- Страница със списък на предложенията на потребителите: {{linkProposalsProfile}}\n- Страница на списъка с любими предложения на потребителя: {{linkFavouritesProfile}}\n- Страница с мнения на едно лице: {{linkOpinionsProfile}}\n- Страница с публичен профил на личност: {{linkPersonalityProfile}}\n- Страница с предложение за публичен профил на организацията: {{linkOrganisationProposals}}\n- Страница за гласуване на публичния профил на организацията: {{linkOrganisationVotes}}\n- Страница с резултати от търсенето: {{linkSearch}}\n- Страница с резултати от търсенето на предложения: {{linkProposalsSearch}}\n- Страница с резултати от търсенето на организации: {{linkOrganisationsSearch}}\n- Страница с резултати от търсенето на консултации: {{linkConsultationsSearch}}\n- Страница за правна информация: {{linkLegal}}\n- Страница с условията за ползване: {{linkGTU}}\n- Страница за политиката за данните: {{linkData}}\n- Страница с декларация за достъпност: {{linkA11Y}}\n- Страница за контакти: {{linkContact}}\n\n### 4. ОБРАТНА ВРЪЗКА И КОНТАКТ\n\nАко не можете да получите достъп до дадено съдържание или услуга, можете да се свържете с администратора на уебсайта, за да ви насочи към достъпна алтернатива или да получите съдържанието под друга форма.\n\nСвържете се с нас на този имейл адрес: {{accessibilityEmail}}\n"
 },
 "termsOfUse": "\n## Условия за ползване на Make.org\n\n > \\- от {{date}} г.-\n\nMake.org e независима организация, която публикува уебсайт и предоставя услуги, отворени за обществеността.\n\nЗа тази цел позволява на Потребителите да правят Предложения на сайта. Другите Потребители, които желаят, могат след това да ги коментират или да гласуват за тези Предложения, за да ги подкрепят, с цел да разпространят в обществото размисли върху въпроси от общ интерес, по-специално от икономически, социален, обществен и граждански характер. След това тези размисли биха могли да бъдат използвани от партньори на Make.org, които ще подпомогнат тяхната конкретизация и реализация.\n\n### 1. ПРЕДМЕТ НА УСЛУГАТА\n\nНастоящите общи условия имат за цел да определят правилата и условията за използване на услугите, предлагани от Make.org (по-долу: „Услугите”), както и да определят правата и задълженията на страните в този контекст.\n\nТе също така са достъпни и могат да бъдат отпечатани по всяко време чрез директна връзка в долната част на началната страница на сайта.\n\nТе могат да бъдат допълнени, при необходимост, от условия за използване, специфични за определени Услуги, или от условия за използване, специфични за определени конкретни потребители. В случай на противоречие специалните условия имат предимство над общите условия.\n\n### 2. АДМИНИСТРАТОР НА САЙТА И УСЛУГИТЕ\n\nСайтът и Услугите (или общо наричани „Услугите“) се управляват от дружеството Make.org – oпростено акционерно дружество с капитал от {{capital}}, със седалище на адрес: ул. {{address}}, регистрирано в Търговския регистър в ПАРИЖ под номер {{rcs}} (по-долу наричано „Make.org“). \n\nMake.org не е оператор на онлайн платформа, попадащ в обхвата на закон номер 2018-1202 от 22 декември 2018 г. относно борбата срещу манипулирането на информация. Поради това ние не подлежим на съответните задължения. Достоверността на информацията, публикувана на нашия сайт, обаче е важна за нас и ние описваме подробно в настоящите Общи условия за ползване и в нашата Политика за модериране (фигурираща на нашия сайт в долната част на всяка страница) мерките, които взимаме в тази посока.\n\n### 3. ДОСТЪП ДО САЙТА И УСЛУГИТЕ\n\nДостъпът до Сайта и Услугите е безплатен.\n\nДостъпът до Сайта и Услугите е безплатен. Той е отворен, при спазване на ограниченията, предвидени на сайта:\n- за всяко физическо лице с пълна дееспособност да се ангажира съгласно настоящите общи условия. Физическо лице, което няма пълна дееспособност, ще има достъп до Сайта и Услугите единствено със съгласието на своя законен представител,\n- за всяко непълнолетно лице с разрешението на неговите законни представители, както и под техен надзор,\n- за всяко юридическо лице, действащо чрез физическо лице, което има правото да сключва договори от името и за сметка на юридическото лице. \n\n### 4. ПРИЕМАНЕ НА ОБЩИТЕ УСЛОВИЯ\n\nЦелта на настоящите Общи условия за ползване (по-долу „ОУП”) е да се определят условията, при които Потребителят може да осъществява достъп и да използва Услугите. Те представляват договор между Make.org и Потребителите на Услугата. Те отменят и заменят всички предишни разпоредби и представляват всички права и задължения на страните. ОУП се съобщават на всеки Потребител, за да се запознае с тях.\n\nИзползването на Услугата предполага пълното и безрезервно приемане на тези ОУП. Следователно неприемането им води до отказ от използването на Услугата.\n\nИзползването на Услугата също предполага пълно и безрезервно приемане на Политиката за използване на данни на Make.org, която е неразделна част от настоящите ОУП и фигурира на нашия сайт Make.org в долната част на всяка страница.\n\nНастоящите ОУП могат да бъдат променяни по всяко време и без предизвестие от Make.org. Всяка промяна влиза в сила веднага след публикуването на новата версия на ОУП на Сайта. Поради тази причина Потребителят се приканва да се консултира редовно с най-новата версия на ОУП на Сайта. В противен случай се счита, че той приема без резерви новата версия на Общите условия за ползване.\n\n### 5. ИЗПОЛЗВАНЕ НА САЙТА\n\n #### 5.1 Достъп до сайта\n\n ~> Сайтът е отворен за обществеността и всички Потребители могат да го посещават и да гласуват за Предложенията.\n\n #### 5.2 Регистрирани потребители\n\n ~> Всички Потребители могат да гласуват на сайта, но само регистрираните Потребители могат да правят Предложения от граждани. За тази цел желаещите могат да се регистрират на сайта, като попълнят предвидения за това формуляр. След това те трябва да предоставят цялата информация, маркирана като задължителна. Всяка непълна регистрация няма да бъде валидирана.\n\n ~> Регистрираните в сайта Потребители са определени като „Регистрирани потребители“.\n\n ~> Регистрираните Потребители гарантират, че цялата информация, предоставена във формуляра за регистрация, е точна, актуална, вярна и не е с измамен характер.\n\n ~> Те се ангажират да актуализират тази информация в своето Лично пространство, свързвайки се с Make.org [{{contactEmail}}](mailto:{{contactEmail}}).\n\n ~> Регистрираният потребител е информиран и приема, че информацията, въведена с цел създаване или актуализиране на Акаунта му, представлява доказателство за неговата самоличност. Въведената от Потребителя информация го ангажира веднага щом бъде валидирана.\n\n #### 5.3 Акаунт и Лично пространство\n\n ~> Регистрацията автоматично води до откриване на акаунт (по-долу: „Акаунтът“), даващ достъп до лично пространство (по-долу: „Личното пространство“), което позволява управлението на ползването на Услугите под формата и съобразно техническите средства, които Make.org счита за най-подходящи и които могат да се променят с течение на времето.\n\n ~> Регистрираните потребители имат достъп до Личното си пространство по всяко време, след като се идентифицират с потребителското си име и парола.\n\n ~> Регистрираните потребители се задължават да използват Услугите единствено за свои собствени цели и да не позволяват на трети страни да ги използват на вместо тях или от тяхно име, освен ако не поемат пълната отговорност за това.\n\n ~> Регистрираните потребители също са отговорни за запазването на поверителността на своето потребителско име и парола. Те трябва незабавно да се свържат с Make.org, ако забележат, че Акаунтът им е бил използван без тяхно знание. Те признават правото на Make.org да предприеме всички подходящи мерки в такива случаи.\n\n### 6. ОПИСАНИЕ НА УСЛУГИТЕ\n\n #### 6.1 Предложения от гражданите\n\n ~> Платформата предлага на Потребителите възможност да гласуват за Предложения от граждани, които са били предложени от други Потребители.\n\n ~> Всички Предложения от граждани, подадени на Make.org, имат равен шанс да бъдат превърнати в действия.\n\n ~> Именно чрез своето гласуване потребителят може да позволи на едно предложение да се превърне в Гражданско действие, към което Make.org да се ангажира.\n\n ~> След това Make.org вижда ролята си на посредник между Предложенията от граждани и партньорите за действие (Виж 6.8 Партньори за действие). \n\n #### 6.2 Формулиране на Предложение от гражданин\n\n ~> Регистрираните потребители могат да правят свои собствени Предложения от граждани, които са предназначени да бъдат публикувани, коментирани, анализирани и обсъждани и които ще бъдат подложени на гласуване от Потребителите.\n\n #### 6.3 Форма и съдържание на Предложенията от гражданите\n\n ~> Всяко Предложение от гражданин трябва задължително да започва с „Трябва“ и да съдържа максимум 140 знака. Предложението от гражданин трябва да бъде четливо и написано на български език, в разбираема за всички форма, без съкращения и без злоупотреба с главните букви.\n\n ~> Предложението не трябва да съдържа елементи, които противоречат на закона, морала или чиито условия биха били в противоречие с разпоредбите на тези Общи условия за ползване.\n\n #### 6.4 Модериране и публикуване на Предложение от гражданин\n\n ~> Публикуването на Предложение от гражданин от страна на Потребителя подлежи на модериране при условията, определени в настоящите ОУП. Искането за публикуване на Предложение от гражданин ще бъде разгледано възможно най-бързо от екипите на Make.org, с цел да се отговори за по-малко от 48 часа.\n\n ~> Отделът за модериране на Make.org разглежда всяко получено Предложение от гражданин преди да го публикува онлайн. Следователно Потребителят трябва да внимава да не повтаря ненужно изпращането на Предложение от гражданин и да не изпраща едно и също Предложение от гражданин повече от веднъж. Той също не трябва да изпраща спам на Услугите, предлагайки едни и същи Решения от различни имейл адреси. С цел да се даде думата на всички Потребители, всеки може да представи максимум 100 предложения за една и съща консултация. Над този праг вече няма да можем да приемаме предложения и ще уведомим съответния Потребител по имейл, за да му обясним причината за този праг и да го подкрепим при оптималното му използване на платформата. \n\n ~> След одобрение на Предложение на Потребителя, то ще бъде публикувано в Услугата и до неговия автор ще бъде изпратено известие за публикуване.\n\n ~> В случай на отхвърляне на Предложение на Потребителя, ще му бъде изпратен имейл от Make.org, уведомяващ го за отхвърлянето. След това Потребителят може свободно да представи ново Предложение от гражданин.\n\n ~> Веднъж публикувано в Услугата, то ще може да бъде изложено в Услугата, без обаче Make.org да гарантира честотата на появяването му или неговата аудитория.\n\n ~> Make.org се ангажира да не променя произволно съдържание, позволено от закона и отговарящо на предложените правила за модериране, с изключение на евентуални корекции, свързани с правописа.\n\n #### 6.5 Молба за изтриване на Предложение от гражданин от страна на регистриран Потребител\n\n ~> В случай че регистриран Потребител пожелае изтриването на публикувано от него Предложение от гражданин, той трябва да отправи своето искане чрез имейл на Make.org: [{{contactEmail}}](mailto:{{contactEmail}}).\n\n ~> Искането на Потребителя за изтриване ще бъде разгледано от Make.org.\n\n #### 6.6 Гласуване по Предложение от гражданин\n\n ~> Всички потребители могат да решат, като гласуват за предложенията на гражданите, представени на сайта, без да се налага да създават акаунт, като щракнат върху бутоните „Съгласен“, „Несъгласен“, или „Празно гласуване“. \n\n #### 6.7 Използване на Предложенията от гражданите\n\n ~> Използване за статистически цели: Make.org може да използва Предложенията от гражданите, обобщени или не и изчистени от всички лични данни, включително компилации, обобщения за статистически, изследователски или всякакви други цели.\n\n ~> Използване за дебати: Предложенията от гражданите, публикувани в Услугата, ще могат да бъдат избрани от Make.org, за да бъдат анализирани, коментирани и/или обсъдени в случай на публични дебати, организирани от Make.org или от неговите партньори.\n\n ~> Използване за доклади и проучвания: Предложенията от граждани, публикувани в Услугата, както и гласовете, свързани с тях, могат да бъдат избрани от Make.org с цел извършване на анализи, доклади и проучвания за статистически и изследователски цели или да доведат до създаване на проекти за реформи.\n\n ~> Използване за доклади и проучвания: Предложенията от граждани, публикувани в Услугата, както и съответните гласове, ще могат да бъдат избирани от Make.org за осъществяване на анализи, доклади и проучвания за статистически и изследователски цели или за създаване на проекти за реформи.\n\n ~> Публикуване на бели книги: Make.org може да публикува или да издава съвместно с някой друг бели книги с некомерсиална цел, които да съдържат частично или изцяло Предложенията от гражданите.\n\n ~> Редакционна употреба: Предложенията от граждани и свързаните с тях гласове също могат да бъдат разглеждани, коментирани и анализирани от Make.org и/или от журналисти партньори с цел създаване на редакционно съдържание.\n\n ~> Използване за комуникационни цели: Предложенията от граждани могат също така да се използват от Make.org на Сайта и да се показват на рекламни пространства, управлявани от партньорите на Make.org. В този случай използването на Предложение от гражданин в посочените рекламни пространства ще доведе до анонимно публикуване на Предложението, ако то е било публикувано анонимно или със субтитри с име, възраст, отдел, ако Потребителят е попълнил тази информация.\n\n ~> Реализация на Предложенията от граждани: И накрая, Предложенията могат да бъдат обект на конкретно действие на трансформация – директно от Потребителите или чрез Партньорите за действие на Make.org, което Потребителят, изготвил Предложението, както и Потребителите, които са гласували за него, разбират и изрично приемат.\n\n #### 6.8 Партньори за действие\n\n ~> Регистрираните потребители могат да представят свои собствени Предложения от граждани, които са предназначени да бъдат публикувани, коментирани, анализирани и обсъждани и които ще бъдат подложени на гласуване от Потребителите.\n\n### 7. ДОКАЗАТЕЛСТВО\n\nПотребителя потвърждава и изрично приема:\n- че данните, събрани на сайта и на компютърното оборудване на Make.org, са доказателство за реалността на действията, извършвани съгласно настоящите ОУП;\n- че тези данни представляват единствения приет начин за доказателство между страните.\n\n### 8. ЗАДЪЛЖЕНИЯ НА ПОТРЕБИТЕЛЯ\n\nБез да се засягат другите задължения, предвидени тук, Потребителят се задължава да спазва следните задължения:\n \n #### 8.1 Да спазва законите и наредбите\n\n ~> Потребителят се задължава при използването на Услугите да спазва действащите закони и разпоредби и да не нарушава правата на трети лица или обществения ред. По-специално, той носи цялата отговорност за правилното изпълнение на всички формалности, по-специално административни, данъчни и/или социални, и за всички плащания на вноски, данъци или такси от всякакъв вид, които са негова отговорност, когато е приложимо, във връзка с ползването на Услугите от него. Отговорността на Make.org не може в никакъв случай да бъде ангажирана в това отношение.\n\n #### 8.2 Използване на Сайта и на Услугите\n\n ~> Потребителят потвърждава, че е прочел на сайта характеристиките и ограниченията на всички Услуги, по-специално техническите. Той носи цялата отговорност за използването на Услугите.\n\n ~> Потребителят е информиран и приема, че изпълнението на Услугите изисква той да бъде свързан към интернет и че качеството на Услугите зависи пряко от тази връзка, за която той носи пълна отговорност.\n\n ~> Потребителят се задължава да не публикува предложения с рекламен характер или популяризиране на услуги, носещи печалба. Потребителят се съгласява да не публикува предложения, лишени от сериозност или извън темата. Потребителят се ангажира да използва Услугите единствено за лични цели. Поради това се въздържа от възлагане, отстъпване или прехвърляне на всички или част от правата или задълженията си по настоящите ОУП на трета страна по какъвто и да е начин.\n\n ~> Потребителят се задължава да не публикува предложения, популяризиращи или злепоставящи партии, организации или обществени личности.\n\n ~> Потребителят също така е изцяло отговорен за отношенията, които може да установи с други Потребители, както и за информацията, която им съобщава в рамките на Услугите. От него зависи да прояви подходящото благоразумие и проницателност в тези отношения и комуникации. Потребителят също така се задължава да спазва обичайните правила на учтивост и любезност в общуването си с други Потребители.\n\n ~> Потребителят се задължава да не прави коментари и предложения, противоречащи на закона и морала и по-специално, без този списък да е изчерпателен: \n - изказвания, подбуждащи към расова омраза, расистки, антисемитски, ксенофобски, хомофобски изказвания и др.;\n - изказвания с насилствен, порнографски, педофилски характер и др.;\n - обидни, унизителни, клеветнически забележки или изказвания, нарушаващи правата на личността на трети лица;\n - изказвания, отричащи престъпления срещу човечеството и признати геноциди, както и оправдаване на престъпления; \n - изказвания, подбуждащи към извършване на наказуеми от закона действия като подбуждане към извършване на насилствени или терористични действия, към продажба на наркотици и др.;\n - изказвания, нарушаващи неприкосновеността на личния живот или правото на интелектуална собственост на трети страни;\n - изказвания, нарушаващи презумпцията за невинност или тайната на следствието и др.;\n - изказвания, уронващи човешкото достойнство;\n - изказвания, които могат да се считат за злоупотреба със свободата на изразяване.\n\n #### 8.3 Връзка с Make.org\n\n ~> Потребителят се задължава да предостави на Make.org цялата информация, необходима за правилното изпълнение на Услугите. В най-общ план Потребителят се съгласява да си сътрудничи активно с Make.org за правилното изпълнение на настоящите Условия.\n\n ~> Потребителят се съгласява неговите Предложения да бъдат възпроизведени съгласно правилата за индексиране, форматиране и подобряване на Make.org, в качеството си на издател на Услугата.\n\n### 9. ГАРАНЦИИ ЗА ПОТРЕБИТЕЛЯ \n\n #### 9.1 Съдържание\n\n ~> Потребителят носи пълна отговорност за съдържанието от всякакво естество (редакционно, графично, аудиовизуално или друго, включително името и/или изображението, избрано от Потребителя, за да го идентифицира на сайта), което той разпространява в рамките на Услугите (наричано по-долу: „Съдържанието“).\n\n ~> Той гарантира на Make.org, че притежава всички права и разрешения, необходими за разпространението на това Съдържание.\n\n ~> Той гарантира, че гореспоменатото Съдържание е законосъобразно, не нарушава обществения ред, добрите нрави или правата на трети лица, не нарушава никакви законови или подзаконови разпоредби и по-общо, по никакъв начин не може да доведе до гражданска или наказателна отговорност за Make.org.\n\n ~> Следователно на Потребителя е забранено да разпространява, по-специално и без този списък да е изчерпателен:\n - порнографско, нецензурно, неприлично, шокиращо или неподходящо за семейна аудитория, клеветническо, оскърбително, насилствено, расистко, ксенофобско или ревизионистко Съдържание;\n - нарушаващо Съдържание;\n - Съдържание, което е вредно за имиджа на трета страна;\n - Съдържание, което е невярно, подвеждащо или което предлага или насърчава незаконни, измамни или подвеждащи действия;\n - Съдържание, което вреди на компютърната система на трети лица (като вируси, червеи, троянски коне и т.н.);\n - и по-общо Съдържание, което може да наруши правата на трети страни или да навреди на трети страни, по какъвто и да е начин и под каквато и да е форма.\n\n #### 9.2 Ограничения за използването на Услугите\n\n ~> Потребителят потвърждава, че Услугите предлагат допълнително, но не и алтернативно решение на средствата, които той вече използва другаде, за да постигне същата цел и че това решение не може да замени тези други средства.\n\n ~> Потребителят трябва да предприеме необходимите мерки, за да запази със собствени средства информацията в Личното си пространство, която счита за необходима.\n\n ~> Потребителят е информиран и приема, че изпълнението на Услугите изисква той да бъде свързан към интернет и че качеството на Услугите зависи пряко от тази връзка, за която той носи пълна отговорност.\n\n #### 9.3 Жалби и обезщетения \n\n ~> Потребителят освобождава Make.org от отговорност за всички искове, жалби, действия и искания, които Make.org може да понесе в резултат на нарушение от страна на Потребителя на което и да е от неговите задължения или гаранции съгласно настоящите Общи условия.\n\n ~> Той се задължава да обезщети Make.org за всички щети, които може да претърпи, и да заплати всички разходи, такси и/или съдебни решения, които може да трябва да понесе в резултат на това.\n\n### 10. ЗАБРАНЕНО ПОВЕДЕНИЕ \n\nСтрого е забранено да се използват Услугите за следните цели:\n- извършване на незаконни или измамни дейности или дейности, които нарушават правата или безопасността на трети страни;\n- нарушаване на обществения ред или неспазване на действащите закони и разпоредби;\n- проникване в компютърната система на трето лице или всяка една дейност, която може да навреди, контролира, попречи или прихване цялата или част от компютърната система на трета страна, да наруши нейната цялост или сигурност;\n- изпращане на непоискани имейли и/или търсене и привличане на клиенти с търговска цел;\n- манипулации, целящи да подобрят позиционирането на сайта на трета страна;\n- подпомагане или подстрекаване, под каквато и да е форма или по какъвто и да е начин, на едно или повече от действията и дейностите, описани по-горе;\n- и по-общо всяка практика, отклоняваща Услугите за цели, различни от тези, за които са предназначени.\n\nСтрого е забранено на Потребителите да копират и/или да присвояват за свои собствени цели или за целите на трети страни концепцията, технологиите или всеки друг елемент от Сайта на Make.org.\n\nСтрого забранено е и следното: (i) всяко поведение, което може да прекъсне, спре, забави или предотврати непрекъснатостта на Услугите, (ii) всяко проникване или опит за проникване в системите на Make.org, (iii) всяка злоупотреба със системните ресурси на Сайта, (iv) всяко действие, което може да наложи непропорционално натоварване на инфраструктурата на Сайта, (v) всяко нарушение на мерките за сигурност и удостоверяване, (vi) всяко действие, което може да наруши правата и финансовите, търговските или моралните интереси на Make.org или на Потребителите на Сайта, и по-общо (vii) всяко нарушение на настоящите Общи условия.\n\nСтрого е забранено монетизирането, продажбата или предоставянето на целия или част от достъпа до Услугите или до сайта, както и до информацията, която се хоства и/или споделя там.\n\n### 11. ОГРАНИЧЕНИЯ НА ГАРАНЦИЯТА НА MAKE.ORG\n\n #### 11.1 Качество на Услугата\n\n ~> Make.org не може да гарантира, че Услугата ще бъде непрекъсната. Make.org се задължава да предоставя Услугата със старание и в съответствие с правилата на професията, като се напомня, че това е само задължение за средства, което Потребителите изрично признават и приемат.\n\n ~> Make.org се ангажира да извършва редовни проверки на работата и достъпността на сайта. В това отношение Make.org си запазва правото да прекъсне временно достъпността до Сайта с цел поддръжка. Също така Make.org няма да носи отговорност за временни затруднения или невъзможност за достъп до Сайта, които са причинени от външни обстоятелства, непреодолима сила или поради прекъсвания в телекомуникационните мрежи.\n\n ~> Make.org не гарантира на Потребителите (i) че Услугите, които са обект на постоянни проучвания за подобрение на производителността и по-специално напредъка, ще бъдат напълно лишени от грешки, дефекти или недостатъци, (ii) че Услугите, които са стандартни, а не предлагани изключително на даден Потребител в съответствие с неговите лични ограничения, ще отговарят конкретно на неговите нужди и очаквания.\n\n #### 11.2 Съдържание\n\n ~> Въпреки че Услугите подлежат на модериране, Make.org не може да носи отговорност за Съдържанието, чиито автори са трети лица, и всяка евентуална жалба трябва де бъде насочена първо към автора на въпросното Съдържание.\n\n ~> Съдържание, което вреди на трети лица, може да бъде съобщено на Make.org в съответствие с процедурите, предвидени в член 6 I 5 на закон номер 2004-575 от 21 юни 2004 г. относно доверието в цифровата икономика, Make.org си запазва правото да предприеме мерките, описани в член 12.\n\n #### 11.3 Загуба на информация \n\n ~> Тъй като Услугата се предоставя безплатно, Make.org отхвърля всякаква отговорност в случай на евентуална загуба на информацията, достъпна в Личното пространство на Потребителя, като Потребителят трябва да запази копие и не може да претендира за обезщетение за това.\n\n #### 11.4 Щети и отговорност\n\n ~> Make.org носи отговорност за щети – независимо от правното основание – в случай на умишлено неправомерно поведение и груба небрежност. В този случай обаче отговорността на Make.org е ограничена до обезщетение за предвидими щети, които е вероятно да възникнат.\n\n ~> Горепосочените изключения и ограничения на отговорността се прилагат в същата степен в полза на органите, законните представители, служителите и другите агенти на Make.org. \n\n ~> Горните разпоредби не засягат отговорността на Make.org за вреди, произтичащи от увреждане на живота, тялото или здравето, както и съгласно законодателството за отговорност за вреди, причинени от продукти или други задължителни законови разпоредби.\n\n### 12. ИНТЕЛЕКТУАЛНА СОБСТВЕНОСТ \n\n #### 12.1 Собственост на Make.org\n\n ~> Make.org не претендира за собственост върху Данните и Съдържанието, предоставени от Потребителите.\n\n ~> Системите, софтуерът, структурите, инфраструктурите, базите данни и съдържанието от всякакъв вид (текстове, изображения, визуални ефекти, музика, лога, марки, база данни и т.н.), използвани от Make.org в рамките на Сайта, са защитени от всички приложими права на интелектуална собственост или права на производители на бази данни.\n\n ~> Всяко неразрешено възпроизвеждане, представяне, публикуване, предаване или, по-общо казано, всяко неразрешено използване на цялата или част от Услугата и съдържащата се в нея информация, без изричното разрешение на Make.org, ще ангажира отговорността на Потребителя.\n\n ~> Всяко разглобяване, декомпилиране, декриптиране, извличане, повторно използване, копиране и, по-общо всички действия на възпроизвеждане, представяне, разпространение и използване на който и да е от тези елементи – изцяло или частично – без разрешението на Make.org, е строго забранено и може да бъде обект на съдебни действия.\n\n #### 12.2 Собственост на Предложенията от гражданите \n\n ~> Самите Предложения от граждани са собственост на техните автори, които предоставят на Make.org неексклузивен безплатен и подлежащ на прехвърляне оперативен лиценз за използването им във Франция и по целия свят, за всякакво онлайн използване и за всеки начин на разпространение, за срока на действие на настоящите ОУП и за всички употреби, обхванати от тях.\n\n### 13. ВРЪЗКИ И САЙТОВЕ НА ТРЕТИ СТРАНИ \n\nMake.org по никакъв начин не може да носи отговорност за техническата наличност на уебсайтове или мобилни приложения, управлявани от трети страни (включително всякакви партньори), до които Потребителят може да има достъп чрез Сайта.\n\nMake.org не поема никаква отговорност за съдържанието, рекламите, продуктите и/или услугите, предлагани на тези сайтове и мобилни приложения на трети страни, които се регулират от техните собствени условия за ползване.\n\nMake.org също така не носи отговорност за транзакции между Потребителя и който и да е рекламодател, професионалист или търговец (включително и евентуални партньори), към които Потребителят е насочен чрез посредничество на Сайта и по никакъв начин не може да бъде страна по каквито и да било спорове с тези трети страни, отнасящи се по-специално до доставката на продукти и/или услуги, гаранции, декларации и всякакви други задължения, с които тези трети страни са обвързани.\n\n### 14. НЕУСТОЙКИ И ПРЕКРАТЯВАНЕ\n\nВ случай на нарушение на някоя от разпоредбите на настоящите ОУП или – в по-общ план – на действащите закони и разпоредби от страна на Потребител, Make.org си запазва правото да вземе всякакви подходящи мерки и по-специално:\n- да прекъсне или прекрати достъпа до Услугите на Потребителя, автор на нарушението, или който е участвал в него;\n- да изтрие съдържанието, публикувано на Сайта;\n- да публикува на Сайта всяко информационно съобщение, което Make.org сметне за полезно;\n- да уведоми съответните органи;\n- да предприеме съдебни действия.\n\nКато цяло, в случай на нарушение от страна на Потребителя на задълженията, предвидени в настоящите Условия и/или в случай на нарушение на който и да е закон или наредба, Make.org може да прекрати настоящите Общи условия за ползване без предизвестие или формалности.\n\nПрекратяването на настоящите Общите условия за ползване ще доведе до прекратяване на достъпа до Услугите за съответния Потребител, както и до изтриване на неговите данни и съдържание. Потребителят ще бъде уведомен за посоченото прекратяване чрез имейл на адреса, който е посочил при регистрацията си. Прекратяването не засяга обезщетенията, които Make.org може да претендира като компенсация за загуби, претърпени в резултат на предполагаемите нарушения от страна на Потребителя. Make.org може в последствие да откаже на Потребителя създаването на нов Акаунт в Услугата.\n\nТъй като Услугите са безплатни, Make.org може по всяко време и без предизвестие, по каквато и да е причина, временно или окончателно, да премахне публикацията на дадено Предложение от гражданин.\n\nСъщо така, тъй като Услугите са безплатни, Make.org може по всяко време и без предизвестие, по каквато и да е причина, временно или окончателно, да промени или изтрие Услугите частично или изцяло.\n\n### 15. ПРОДЪЛЖИТЕЛНОСТ НА УСЛУГИТЕ, ОТПИСВАНЕ\n\nУслугите са предоставят безсрочно.\n\nРегистрираният Потребител може да се отпише от Услугите по всяко време, като изпрати заявка за това на Make.org [{{contactEmail}}](mailto:{{contactEmail}}).\n\nОтписването влиза в сила незабавно. То води до автоматично изтриване на Акаунта на Регистрирания потребител и на неговите Предложения.\n\n### 16. ПРОМЕНИ\n\nMake.org си запазва правото да промени по всяко време настоящите Общи условия.\n\nПотребителят ще бъде уведомен за тези промени с всички полезни средства.\n\nПотребителят, който не приема изменените Общи условия, трябва да се отпише от Услугите по реда, предвиден в настоящите Общи условия за ползване на Сайта.\n\nВсеки Потребител, който използва Услугите след влизането в сила на изменените Общи условия, се счита, че е приел тези промени.\n\n### 17. ЦЯЛОСТ\n\nАко една или повече разпоредби в настоящите Условия бъдат обявени за недействителни по силата на закон или подзаконов акт или бъдат обявени за такива с окончателно решение на компетентен съд, те ще се считат за нищожни. Другите разпоредби на настоящите Условия остават в сила и запазват пълната си сила и обхват, доколкото е възможно, и страните се ангажират, когато е необходимо, да се съберат, за да заменят невалидната разпоредба с валидна разпоредба, която е възможно най-близка по дух до тази, която трябва да бъде заменена.\n\n### 18. ОТКАЗ ОТ ПРАВА\n\nФактът, че една от Страните в даден момент не се възползва от някоя от настоящите разпоредби, няма да се тълкува и да се счита за отказ от нейните права съгласно настоящите Условия и това по никакъв начин няма да засегне цялостно или частично валидността на настоящите Условия, и няма да засегне правата на засегнатата Страна да предприеме съответните действия.\n\nНито една от страните не се счита, че се е отказала от права, придобити съгласно условията на договора, освен в писмена форма и подписан от нея иск за отказ.\n\n### 19. НЕПРЕОДОЛИМА СИЛА \n\nВсяко непредвидимо, непреодолимо и външно за Страните събитие, като (и не само) военни или терористични действия, престъпни действия, бунтове, природни или промишлени бедствия, експлозии, законови конфискации, пандемии и съпътстващите ги законови и официални разпоредби и мерки, които ограничават упражняването на дейността на Make.org, прекъсвания на електронните и комуникационни мрежи извън контрола на Make.org и т.н., трябва да се разглеждат като случай на непреодолима сила. В случай на непреодолима сила Make.org може да преустанови Услугата. В този случай договорът се прекратява и може да се възобнови след отстраняването на случая на непреодолима сила за остатъка от срока на договора. Той може също да остане прекратен.\n\n### 20. ЕЗИК\n\nВ случай на превод на настоящите Общи условия за ползване на един или повече езици, езикът на тълкуването ще бъде френският език в случай на противоречие или спор относно значението на даден термин или разпоредба.\n\n### 21. ПРИЛОЖИМО ЗАКОНОДАТЕЛСТВО И ЮРИСДИКЦИЯ\n\nНастоящите Общи условия се уреждат от френското законодателство.\n\nВ случай на спор относно валидността, тълкуването и/или изпълнението на настоящите Общи условия, страните се съгласяват, че съдилищата в Париж щ имат изключителната юрисдикция да се произнасят по въпроса, освен в случаите, когато задължителните процесуални правила предвиждат обратното.\n\n### 22. ВЛИЗАНЕ В СИЛА \n\nНастоящите Общи условия влязоха в сила на {{validityDate}} г.\n",
 "data": "## Политика за личните данни на Make.org\n\n> \\- от {{date}}. -\n\nНастоящият документ допълва Общите условия на MAKE.ORG и представлява ангажиментите на Make.org – опростено акционерно дружество, със седалище на адрес: {{address}}, регистрирано в Търговския регистър на ПАРИЖ под номер {{rcs}},, действащо като администратор на лични данни, що се отнася до спазването на действащите разпоредби, приложими за обработването на лични данни и по-специално Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г., приложим от 25 май 2018 г. (наричан по-нататък „ОРЗД“).\n\n\n### ОПИСАНИЕ НА ОБРАБОТВАНЕТО\n\nMake.org полага грижи за защитата на личните данни като цяло и на личните данни на потребителите на своя уебсайт и в своите онлайн консултации в частност. За \n\nMake.org това е една от основните ценности на цифровите технологии и съществено условие на свободата на съвестта. За тази цел Make.org поема ангажимент да ограничава количеството събирани лични данни само до необходимото за функционирането на своя уебсайт, на консултациите и на други онлайн операции.\n\n\nСледователно Make.org може да обработва лични данни само при стриктно изпълнение на своята мисия и за следните цели:\n- използване и подобряване на уебсайта и услугите на Make.org;\n- осъществяване на консултации и други операции на Make.org.\n\nПравното основание за обработването на лични данни, извършвано от Make.org, е съгласието на потребителите на уебсайта и на провежданите онлайн консултации и други операции.\n\n__Защо обработваме вашите лични данни?__\n\n- __правление на регистрациите и потребителските профили__\n - Кои са категориите лични данни, които събираме?\n - име \n - фамилия\n - възраст\n - имейл\n - парола\n\n В случай на регистрация посредством Google или Facebook Connect: \n - профилна снимка \n - имейл адрес \n - име \n - Google или Facebook идентификатор \n\n - На какво правно основание извършваме това обработване?\n\n Договорна необходимост за изпълнение на приложимите условия за ползване\n\n\n - __Създаване на възможност за притежателите на профил да участват в консултациите__\n\n - Кои са категориите лични данни, които събираме?\n\n\n - Реакции на предложенията и на подадените за консултация предложения\n - Данни за профила, посочени по-горе\n\n\n - На какво правно основание извършваме това обработване?\n\n Съгласие.\n\n\n - __Създаване на възможност за потребители, които нямат профил, да участват в консултациите.__\n\n - Кои са категориите лични данни, които събираме?\n\n - Реакции на предложенията\n - Краен IP адрес\n\n\n - На какво правно основание извършваме това обработване?\n\n Договорна необходимост за изпълнение на приложимите условия за ползване\n\n\n - __Анализ и модериране на съдържанието, генерирано от участниците__ (взаимодействие с предложенията, модериране на коментарите за гарантиране на сериозност и качество на забележките, изготвяне на обобщени отчети за нашите клиенти при необходимост)\n\n\n - Кои са категориите лични данни, които събираме?\n\n\n - Реакции на предложенията\n - Предложения, представени за консултация\n - Данни за профила\n - Номер на посетител\n\n - На какво правно основание извършваме това обработване?\n\n Договорна необходимост за изпълнение на приложимите условия за ползване\n\n\n - __Информиране по имейл на потребителите, които са направили предложение__ (потвърждение на публикуването на предложението, проследяване и въпроси относно съдържанието на предложението)\n\n - Кои са категориите лични данни, които събираме?\n\n - Направеното предложение, както и име и имейл адрес\n\n - На какво правно основание извършваме това обработване?\n\n Договорна необходимост за изпълнение на приложимите условия за ползване\n\n\n - __Информиране на потребителите,__ които доброволно са се регистрирали чрез имейл, за резултатите от консултацията и/или за новите проекти за консултации.\n\n\n - Кои са категориите лични данни, които събираме?\n\n\n Имейл адрес\n\n - На какво правно основание извършваме това обработване?\n\n Вашето съгласие\n\n\n - __Организиране на семинари__ с участници, които се регистрират доброволно\n\n\n - Кои са категориите лични данни, които събираме?\n\n\n - Имейл адрес, име, дали тяхната организация е свързана с предмета на консултацията\n - Професия, възраст и организация (незадължително)\n\n - На какво правно основание извършваме това обработване?\n\n Договорна необходимост за изпълнение на приложимите условия за ползване\n\n\n - __Поддържане и управление на нашия уебсайт__\n\n - Кои са категориите лични данни, които събираме?\n\n\n\n Моля, запознайте се с информацията, предоставена по-долу, относно бисквитките и нашата платформа за управление на съгласията.\n\n - На какво правно основание извършваме това обработване? \n\n Договорна необходимост за изпълнение на приложимите условия за ползване\n\n\n - __Подобряване и оптимизиране на нашия уебсайт и консултации__\n\n - Кои са категориите лични данни, които събираме?\n\n\n\n Моля, запознайте се с информацията, предоставена по-долу, относно бисквитките и нашата платформа за управление на съгласията.\n\n - На какво правно основание извършваме това обработване?\n\n Вашето съгласие за използване на бисквитки, дадено чрез платформата за управление на съгласията.\n\n \n - __Отговаряне на вашите запитвания,__ когато се свързвате с нас.\n\n - Кои са категориите лични данни, които събираме?\n\n\n\n Име, имейл адрес, запитване за информация\n\n\n - На какво правно основание извършваме това обработване?\n\n Нашият законен интерес да обработим вашите въпроси и запитвания (или преддоговорни мерки, ако впоследствие сключим договор)\n\n\n С изключение на категориите лични данни, определени като незадължителни, отказът да се предоставят посочените по-горе данни ще попречи на потребителя да изпраща предложения за консултация (опция № 1) и/или да реагира на предложения, изпратени за консултация (опция № 2).\n\n И накрая, ние управляваме договорните отношение с нашите клиенти (нашите спонсори на консултации). Поради тази причина обработваме данни, имена, данни за контакт, длъжност на лицата за контакт и представителите на нашите клиенти.\n\n\n \n ### ЗАДЪЛЖЕНИЯ НА MAKE.ORG\n\n Make.org се ангажира:\n - да обработва личните данни само за описаните по-горе крайни цели;\n - да гарантира поверителност на личните данни, по-специално като гарантира, че третите лица, упълномощени да обработват лични данни, са поели ангажимент за поверителност или че са задължени по закон да спазват поверителност;\n - да взема предвид по отношение на своите инструменти, консултации, приложения или услуги принципите за защита на данните на етапа на проектиране и защита на данните по подразбиране (Privacy By Design).\n\n ### ПОЛУЧАТЕЛИ\n\n Личните данни, обработвани при изпълнение на мисията ни, не подлежат на разкриване на трети страни освен в предвидените по-долу случаи или когато това е предвидено в законови или подзаконови разпоредби.\n\n \n В този смисъл могат да имат достъп до личните данни единствено с цел изпълнение на съответните си задачи:\n - лицата, които отговарят за провеждането на консултацията, за връзката с потребителите и обработването на жалбите, лицата, на които е възложено да обслужват логистичната и информационната система, както и техните ръководители;\n - всички евентуални подизпълнители на Make.org – като се уточнява, че в подписания между подизпълнителите и Make.org договор се посочват поетите от подизпълнителите задължения относно защитата на сигурността и поверителността на данните;\n - ако е приложимо, партньорите или спонсорите на консултациите, в частност с цел тяхната подкрепа и популяризиране, по-специално редакционна.\n - компетентен правоприлагащ орган, регулаторен орган, държавна агенция, съд или друга трета страна, ако разкриването е необходимо: (i) съгласно приложима законова или подзаконова уредба; (ii) за упражняване, установяване и защита на нашите права или (iii) за защита на нашите жизненоважни интереси или такива на друго лице; \n - други лица, за които имаме вашето съгласие за разкриване.\n\n Нашите сървъри се намират на територията на Европейския съюз, където се съхраняват данните на нашия сайт.\n\n \n ### БИСКВИТКИ\n\n Когато се свързвате с нашия сайт, на вашето крайно устройство се инсталират бисквитки. По принцип тези бисквитки са от съществено значение за функционирането на нашия уебсайт. При условие че сме получили вашето съгласие, ние използваме бисквитки и за да подобрим вашето изживяване на нашия сайт, да увеличим ефективността на нашия сайт и да оптимизираме нашите консултации с граждани. Информацията, съдържаща се в бисквитките, не е предназначена да ви идентифицира лично и никога не се използва за други цели освен за посочените на нашата страница относно управление на бисквитките в долната част на всяка страница на нашия сайт. За да научите повече и да променяте предпочитанията си, моля, посетете тази страница.\n\n\n\n\n ### УПРАЖНЯВАНЕ НА ПРАВАТА НА ПОТРЕБИТЕЛИТЕ\n\n Потребителите имат право на достъп до своите лични данни, право на коригиране на личните им данни, право на заличаване на личните им данни, право на ограничаване на обработването на личните им данни, право на преносимост на личните им данни, право да не бъдат обект на автоматизирано вземане на индивидуални решения (включително профилиране) и също правото да определят насоки относно личните им данни след тяхната смърт. Потребителите също така имат правото да възразят срещу обработването на личните им данни от Make.org.\n\n\n Потребителите могат да оттеглят по всяко време своето съгласие за обработка на личните им данни от Make.org, като се уточнява, че това оттегляне няма да засегне законосъобразността на предишно обработване въз основа на даденото преди това съгласие.\n\n Правата на потребителите, посочени по-горе, могат да се упражняват по всякакъв начин и по-специално чрез изпращане на имейл (вижте по-долу Свържете се с Make.org). \n\n Ако потребителите считат, че техните права върху данните не се спазват от Make.org, те могат във всеки случай да подадат жалба до орган за защита на данните. За повече информация, моля, свържете се с [{{DPAName}}]({{DPALink}}) във Франция (Национална комисия за компютри и свободи) (достъпна тук: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) или с вашия местен орган за защита на данните (данните за контакт с органите за защита на данните в Европейското икономическо пространство, Швейцария и някои други държави извън Европа са налични тук: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n ### СИГУРНОСТ И ПОВЕРИТЕЛНОСТ НА ОБРАБОТВАНЕТО\n\n\n Make.org предприема всички необходими мерки, за да защитава и гарантира зачитането на неприкосновеността и поверителността на личните данни.\n\n Make. Org се ангажира по-специално да въведе технически и организационни мерки, които позволяват да се обезпечи подходящо ниво на сигурност и поверителност в съответствие със стандартите, което е съобразено с възможните рискове при обработването и естеството на обработваните лични данни.\n\n\n ### КАКВО СЕ СЛУЧВА С ДАННИТЕ\n\n Ние съхраняваме събираните лични данни толкова дълго, колкото е необходимо за целите, за които са били събрани, и/или когато имаме законен интерес от това (например за да ви предоставяме консултантската услуга). Личните данните, свързани с консултациите, се съхраняват за период от три години след последното посещение на сайта или след последното влизане в профила.\n\n Въпреки това, в някои случи ние сме длъжни да съхраняваме личните данни след този срок, за да изпълним приложимите законови изисквания (например законови данъчни или счетоводни изисквания). Когато съхраняването на личните данни повече не е необходимо за целта, за която са събрани, не съществува друг законен интерес за обработването на личните данни и няма допълнително законово задължение за съхраняването им, ние ще заличим или анонимизираме личните данни или, ако това е невъзможно (например ако личните данни се съхраняват в резервен архив), ще съхраняваме личните данни при пълна сигурност и ще ги отделим от по-нататъшна обработка, докато заличаването им стане възможно.\n\n\n ### ДЛЪЖНОСТНО ЛИЦЕ ПО ЗАЩИТА НА ДАННИТЕ\n\n Длъжностното лице по защита на данните, определено съгласно член 37 от ОРЗД, е Fieldfisher Belgium, {{contactEmail}}, l'Arsenal, Bd Louis Schmidt 29 box 15, 1040 Брюксел, Белгия.\n"
}
