{
 "a11y": {
 "introduction": "## PROHLÁŠENÍ O PŘÍSTUPNOSTI\n\nMake.org se zavazuje zpřístupnit své internetové stránky v souladu s článkem 47 zákona č. 2005-102 ze dne 11. února 2005.\n\nToto prohlášení o přístupnosti se vztahuje na web {{frontUrl}}.\n",
 "firstFocus": "# Je splněno {{pourcentOk}} % kritérií RGAA 4.0\n\nMake.org se zavázala zlepšovat digitální dostupnost a začlenění. RGAA (General Repository for Improving Accessibility) je autoritativní dokument stanovující standardy přístupnosti, kterým se naše projekční a technické týmy snaží co nejvíce přiblížit.\n\nTato stránka má transparentním způsobem ukázat aktuální stav přístupnosti Make.org.\n",
 "secondFocus": "# Seznamte se s našim závazkem vůči digitální dostupnosti\n\nAby demokracie zůstala záležitostí všech, je nezbytné vzít v úvahu otázky začlenění a dostupnosti. Výkon občanství je základním právem, které by nemělo být narušeno nebo omezeno jednou nebo více situacemi zdravotního postižení. __To je důvod, proč Démocratie Ouverte a Make.org, dva hráči v oblasti demokratických inovací, spolupracovali společně s CNCPH na vytvoření charty přístupnosti nástrojů pro zapojení občanů.__ Tato charta 2021, podepsaná 17. prosince 2021, formalizuje předchozí závazky obou organizací a vyjadřuje vůli pokračovat tímto směrem.\n\n[Stáhnout si chartu (html verze)](/convention/cncph.html)\n",
 "content": "### 1. STAV SHODY\n\nMake.org je částečně v souladu s [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n### 2. VÝSLEDKY TESTŮ\n\nInterní audit shody ukazuje následující:\n- {{testOk}} testů bylo provedeno úspěšně.\n- {{testKo}} testů se nezdařilo.\n- {{testNa}} testů se týká nepoužitelných kritérií.\n\n- {{criteriaOk}} kritérií je dodržováno.\n- {{criteriaKo}} kritérií není dodržováno.\n- {{criteriaNa}} kritérií není použitelných.\n\nCož ukazuje, že {{pourcentOk}} % kritérií RGAA 4.0. je respektováno.\n\n\n### 3. STANOVENÍ TOHOTO PROHLÁŠENÍ O DOSTUPNOSTI\n\nToto prohlášení bylo učiněno dne 4. listopadu 2020. Bylo aktualizováno dne 4. listopadu 2020.\n\n__Technologie použité pro vytvoření internetových stránek Make.org:__\n- HTML5\n- CSS\n- Javascript\n- React JS verze 16\n- Na odkazu [najdete úplný seznam použitých technologií](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n__Uživatelské agenty, asistenční technologie a nástroje používané k ověření přístupnosti:__\n- Chrome 86 / Mac OS 10.15 VoiceOver\n- Firefox 82.0 / Linux Orca 3.36.2\n\n__Při hodnocení byly použity následující nástroje:__\n- Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n- Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n- Web Developer [rozšíření prohlížeče](https://chrispederick.com/work/web-developer/)\n- Axe [rozšíření prohlížeče](https://www.deque.com/axe/browser-extensions/)\n- WCAG Color contrast checker [rozšíření prohlížeče](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\nStránky webu, které byly předmětem kontroly souladu:\n- Domovská stránka, Francie: {{linkHomeFR}}\n- Domovská stránka, Velká Británie: {{linkHomeGB}}\n- Stránka Procházet konzultace: {{linkBrowseConsultations}}\n- Stránka Procházet výsledky: {{linkBrowseResults}}\n- Stránka Konzultace: {{linkParticipate}}\n- Stránka Návrhy v sekvenci: {{linkSequence}}\n- Stránka Výsledek konzultace: {{linkResults}}\n- Stránka Nejlepší nápady konzultace: {{linkTopIdea}}\n- Stránka s detaily nejlepšího nápadu konzultace: {{linkTopIdeaDetail}}\n- Stránka Návrh: {{linkProposal}}\n- Stránka Obnovit heslo: {{linkPasswordRecovery}}\n- Stránka Profil uživatele: {{linkProfile}}\n- Stránka Editace profilu uživatele: {{linkEditProfile}}\n- Stránka Seznam návrhů uživatele: {{linkProposalsProfile}}\n- Stránka Seznamu oblíbených návrhů uživatele: {{linkFavouritesProfile}}\n- Stránka Názory osobnosti: {{linkOpinionsProfile}}\n- Stránka Veřejný profil osobnosti: {{linkPersonalityProfile}}\n- Stránka Návrhy veřejného profilu organizace: {{linkOrganisationProposals}}\n- Stránka Hlasy veřejného profilu organizace: {{linkOrganisationVotes}}\n- Stránka Výsledky vyhledávání: {{linkSearch}}\n- Stránka Výsledky vyhledávání návrhů: {{linkProposalsSearch}}\n- Stránka Výsledky vyhledávání organizací: {{linkOrganisationsSearch}}\n- Stránka Výsledky vyhledávání konzultací: {{linkConsultationsSearch}}\n- Stránka Zákonná oznámení: {{linkLegal}}\n- Stránka Podmínky použití: {{linkGTU}}\n- Stránka Datové zásady: {{linkData}}\n- Strana Prohlášení o přístupu: {{linkA11Y}}\n- Stránka Kontakt: {{linkContact}}\n\n### 4. ZPĚTNÁ VAZBA A KONTAKT\n\nPokud nemáte přístup k obsahu nebo službě, můžete kontaktovat správce webu, který vás přesměruje na dostupnou alternativu nebo vám pomůže získat obsah jinou formou.\n\nKontaktujte nás na této e-mailové adrese: {{accessibilityEmail}}\n"
 },
 "termsOfUse": "\n## PODMÍNKY POUŽITÍ MAKE.ORG\n\n> \\- dne {{date}} -\n\nMake.org je zcela nezávislá organizace, která edituje internetové stránky a služby přístupné veřejnosti.\n\nZa tímto účelem zprostředkovává webové stránky, na kterých mohou uživatelé předkládat své Návrhy. Ostatní uživatelé, kteří si to přejí, pak mohou tyto Návrhy komentovat nebo pro ně hlasovat, aby je podpořili, přičemž cílem je uspět ve vnesení úvah o otázkách obecného zájmu, zejména ekonomických, sociálních a občanských. Tyto úvahy pak mohou převzít partneři organizace Make.org, kteří je pomohou konkretizovat a realizovat.\n\n\n### 1. PŘEDNĚT SLUŽBY\n\nPředmětem těchto obecných podmínek je vymezit podmínky používání služeb nabízených na Make.org (dále jen „Služby“), jakož i vymezit práva a povinnosti stran v této souvislosti.\n\nZejména jsou kdykoli přístupné a lze je vytisknout prostřednictvím přímého odkazu ve spodní části domovské stránky webu.\n\nMohou být případně doplněny o podmínky použití specifické pro určité Služby nebo o podmínky použití specifické pro určité konkrétní uživatele. V případě rozporu mají zvláštní podmínky přednost před těmito obecnými podmínkami.\n\n\n### 2. PROVOZOVATEL WEBOVÝCH STRÁNEK A SLUŽEB\n\nWebové stránky a Služby (nebo společně „Služby“) provozuje společnost Make.org, zjednodušená akciová společnost s kapitálem {{capital}}, se sídlem na adrese {{address}}, zapsaná u RCS Paris pod číslem {{rcs}} (dále jen „Make.org“).\n\nMake.org není provozovatelem online platformy spadající do působnosti zákona č. 2018-1202 ze dne 22. prosince 2018 o boji proti manipulaci s informacemi. Proto se na nás nevztahují související povinnosti. Pravdivost informací zveřejněných na našich stránkách je však pro nás důležitá, veškerá v tomto ohledu přijatá opatření naleznete v těchto Obecných Podmínek Používání a v [Chartě moderování]({{moderationLink}}).\n\n\n### 3. PŘÍSTUP NA WEBOVÉ STRÁNKY A KE SLUŽBÁM\n\nPřístup na webové stránky a ke službám je zdarma.\n\nPřístup na webové stránky a ke službám je zdarma. Je otevřený, s výhradou omezení uvedených na webových stránkách:\n- jakékoli fyzické osobě plně způsobilé k právním úkonům za těchto obecných podmínek. Fyzické osobě, která není způsobilá k právním úkonům v plném rozsahu, je přístup na stránky a ke službám umožněn pouze se souhlasem jejího zákonného zástupce,\n- jakémukoli nezletilému se souhlasem jeho zákonných zástupců a pod jejich kontrolou,\n- jakékoli právnické osobě jednající prostřednictvím fyzické osoby, která je způsobilá uzavírat smlouvy jménem a na účet právnické osoby.\n\n\n### 4. PŘIJETÍ SMLUVNÍCH PODMÍNEK\n\nÚčelem těchto obecných podmínek používání (dále jen „ Obecných Podmínek Používání “) je definovat podmínky, za kterých může uživatel přistupovat ke Službám a používat je. Představují smlouvu mezi oraganizací Make.org a uživateli Služby. Ruší a nahrazují všechna předchozí ustanovení a tvoří veškerá práva a povinnosti stran. Obecných Podmínek Používání jsou sděleny každému uživateli, který se s nimi v ten okamžik seznámí.\n\nPoužívání Služby předpokládá plné a bezvýhradné přijetí těchto Obecných Podmínek Používání . Nepřijetí tedy znamená zřeknutí se jejího využívání.\n\nVyužívání Služby také znamená úplné a bezvýhradné přijetí Zásad používání dat Make.org, které jsou nedílnou součástí těchto Obecných Podmínek Používání a jsou k dispozici [zde]({{dataPageLink}}).\n\nTyto Obecných Podmínek Používání může Make.org kdykoli a bez upozornění upravit. Jakákoli změna nabude účinnosti okamžitě po zveřejnění nové verze Obecných Podmínek Používání sur le Site. L’Utilisateur est donc invité à consulter régulièrement la dernière version des Obecných Podmínek Používání na webových stránkách. Uživatel je proto vyzván, aby na nich pravidelně konzultoval nejnovější verzi Obecných Podmínek Používání. Pokud tak neučiní, bude se mít za to, že bez výhrad přijímá novou verzi obecných podmínek použití.\n\n\n### 5. POUŽÍVÁNÍ WEBOVÝCH STRÁNEK\n\n#### 5.1 Přístup na webové stránky\n\n~> Webové stránky jsou přístupné široké veřejnosti a všichni uživatelé je mohou navštívit a hlasovat o Návrzích.\n\n\n#### 5.2 Registrovaní uživatelé\n\n~> Na webových stránkách mohou hlasovat všichni uživatelé, ale pouze registrovaní uživatelé mohou podávat Občanské návrhy. Pokud si neregistrovaní uživatelé přejí podat návrh, mohou se na webových stránkách zaregistrovat vyplněním formuláře poskytnutého pro tento účel. Poté musí poskytnout všechny údaje označené jako povinné. Jakákoli neúplná registrace nebude potvrzena.\n\n~> Uživatelé registrovaní na webových stránkách jsou specificky definováni jako „Registrovaní uživatelé“.\n\n~> Registrovaní uživatelé zaručují, že všechny informace uvedené v registračním formuláři jsou přesné, aktuální a pravdivé a nejsou poškozeny žádným zavádějícím charakterem.\n\n~> Registrovaný uživatel se zavazuje informace uvedené ve svém osobním prostoru aktualizovat zasláním e-mailu organizaci Make.org na adresu [{{contactEmail}}](mailto:{{contactEmail}})\n\n~> Registrovaný uživatel je informován a souhlasí s tím, že informace zadané za účelem vytvoření nebo aktualizace jeho účtu jsou ekvivalentní důkazu jeho totožnosti. Údaje zadané uživatelem ho zavazují, jakmile jsou ověřeny.\n\n\n#### 5.3 Účet a osobní prostor\n\n~> Registrace vede automaticky k otevření účtu (dále jen „Účet“), který umožňuje přístup do osobnímu prostoru (dále jen „Osobní prostor“), který umožňuje správu využívání Služeb ve formě a podle technických prostředků, které Make.org považuje za nejvhodnější a které se mohou v průběhu času měnit.\n\n~> Registrovaní uživatelé mohou do svého Osobního prostoru vstoupit kdykoli poté, co se identifikují pomocí svého přihlašovacího jména a hesla.\n\n~> Registrovaní uživatelé se zavazují, že budou používat Služby výhradně pro osobní účely a neumožní žádné třetí straně je používat místo nich nebo jejich jménem, s výjimkou, kdy v takovém případě ponesou plnou odpovědnost.\n\n~> Registrovaní uživatelé jsou podobně odpovědní za zachování důvěrnosti svého uživatelského jména a hesla. Pokud zjistí, že jejich účet byl použit bez jejich vědomí, musí skutečnost okamžitě ohlásit organizaci Make.org. V takových případech uznávají právo organizace Make.org uchýlit se ke všem vhodným opatřením.\n\n\n### 6. POPIS SLUŽEB\n\n#### 6.1 Občanské návrhy\n\n~> Platforma Uživatelům nabízí možnost hlasovat o Občanských návrzích, které byly navrženy jinými Uživateli.\n\n~> Všechny občanské návrhy předložené na Make.org mají stejnou šanci na realizaci.\n\n~> Právě svým hlasováním může uživatel podpořit přechod návrhu k občanské akci, ke které se Make.org zavázala.\n\n~> Make.org pak vidí svou roli jako roli prostředníka mezi občanskými návrhy a akčními partnery. (Viz 6.8 Akční partneři)\n \n#### 6.2 Formulace Občanského návrhu\n\n~> Registrovaní uživatelé mohou podávat své vlastní Občanské návrhy, které jsou určeny ke zveřejnění, komentování, analýze a diskusi a které budou předloženy Uživatelům k hlasování.\n \n \n#### 6.3 Forma a obsah Občanských návrhů\n\n ~> Každý Občanský návrh musí začínat slovy „Je třeba“ a může obsahovat maximálně 140 znaků. Občanský návrh musí být čitelný a napsaný v češtině, ve formě srozumitelné všem, bez zkratek a bez zneužívání velkých písmen.\n\n ~> Návrh nesmí obsahovat prvky, které by byly v rozporu se zákonem, dobrými mravy nebo jejichž znění by bylo v rozporu s ustanoveními těchto obecných podmínek použití.\n\n\n#### 6.4 Moderování a zveřejnění Občanského návrhu\n\n~> Zveřejnění Občanského návrhu Uživatele podléhá procesu moderování za podmínek definovaných v těchto Obecných Podmínek Používání . Žádost o zveřejnění Občanského návrhu bude týmy Make.org zpracována co nejrychleji s cílem odpovědět do 48 hodin.\n\n~> Před zveřejněním online je každý podaný Občanský návrh prozkoumán týmem moderátorů Make.org. Uživatel proto musí dbát na to, aby zbytečně opětovně nezasílal návrh na Občanský návrh a nepodával stejný návrh na Občanský návrh. Rovněž nesmí Služby zahlcovat zasíláním spammů, ve kterých nabízí stejná řešení, z různých e-mailových adres. S cílem zajistit stejný prostor pro vyjádření se všem Uživatelům, každý uživatel může v rámci jedné konzultace předložit maximálně 100 návrhů. Po překročení této hranice nám již nebude možné jeho návrhy přijímat a příslušný Uživatel obdrží e-mail s vysvětlením důvodů tohoto prahu a s tipy na optimálním využívání platformy.\n\n~> Občanský návrh Uživatele bude po schválení zveřejněn ve Službě a jeho autorovi bude zasláno oznámení o zveřejnění.\n\n~> V případě zamítnutí Občanského návrhu Uživatele mu Make.org zašle e-mail s upozorněním na toto odmítnutí. Uživatel pak může dle vlastního uvážení podat nový občanský návrh.\n\n~> Po zveřejnění ve Službě může být dále uveden v popředí ve Službách, ovšem Make.org nezaručuje frekvenci výskytu nebo publikum.\n\n~> Make.org se zavazuje, že nebude svévolně upravovat zákonný obsah, který odpovídá stanoveným pravidlům moderování, který jí je předkládán s výjimkou jakýchkoli oprav souvisejících s pravopisem.\n\n\n#### 6.5 Žádost Registrovaného uživatele o smazání Občanského návrhu\n\n~> V případě, že si Registrovaný uživatel přeje, aby byl jeho zveřejněný Občanský návrh smazán, zašle svůj požadavek organizaci Make.org e-mailem na následující adresu: [{{contactEmail}}](mailto:{{contactEmail}})\n\n~> Organizace Make.org pak žádost Uživatele o smazání v přiměřené době zpracuje..\n\n\n#### 6.6 Hlasování o Občanském návrhu\n\n~> O Občanských návrzích zveřejněných na webových stránkách mohou hlasovat všichni uživatelé, aniž by si museli vytvořit účet. Stačí kliknout na tlačítka „Souhlasím“, „Nesouhlasím“ nebo „Prázdný hlas“.\n\n\n#### 6.7 Použití Občanských návrhů\n\n~> Použití pro statistické účely: Make.org může Občanské návrhy, agregované nebo neagregované a zbavené všech osobních údajů, včetně kompilací a souhrnů, používat pro účely statistiky, studie nebo pro jakýkoli jiný účel.\n\n~> Použití pro účely debat: Občanské návrhy zveřejněné na Službě mohou být organizací Make.org vybrány k analýze, komentování a/nebo diskuzi během veřejných debat pořádaných Make.org nebo jejími partnery.\n\n~> Použití pro účely závěrečné zprávy a studie: Občanské návrhy zveřejněné na Službě, stejně jako hlasování s nimi související, mohou být organizací Make.org vybrány k sepsání zpráv či provedení analýz a studií pro statistické a výzkumné účely nebo za účelem vytvoření reformních projektů.\n\n~> Publikování bílých knih: Make.org může publikovat nebo se podílet na publikaci nekomerční bílé knihy obsahující, částečně nebo úplně, Občanské návrhy.\n\n~> Redakční použití: Občanské návrhy a hlasování s nimi související mohou být také převzaty, komentovány a analyzovány Make.org a/nebo novináři z řad partnerů za účelem vytvoření redakčního obsahu.\n\n~> Použití pro komunikační účely: Make.org má právo Občanské návrhy použít na webových stránkách a zobrazit na reklamních plochách provozovaných partnery Make.org. V tomto případě je Občanský návrh na uvedených reklamních plochách anonymizován, ať už jej Uživatel zveřejnil anonymně nebo vyplnil údaje jako křestní jméno, věk nebo okres.\n\n~> Realizace Občanských návrhů: Konečně, návrhy mohou být předmětem konkrétní transformace, a to buď přímo ze strany Uživatelů, nebo prostřednictvím akčních partnerů Make.org, čemuž Uživatel, autor Návrhu, jakož i Uživatelé, kteří o něm hlasovali, výslovně rozumí a skutečnost výslovně přijímají.\n\n\n#### 6.8 Akční partneři\n\n~> Registrovaní uživatelé mohou podávat své vlastní Občanské návrhy, které jsou určeny ke zveřejnění, komentování, analýze a diskusi a které budou předloženy Uživatelům k hlasování.\n\n### 7. DŮKAZ\n\nUživatel bere na vědomí a výslovně přijímá:\n- že údaje shromážděné na webové stránce a na počítačovém vybavení Make.org jsou důkazem reálnosti operací prováděných v rámci tohoto dokumentu;\n- že tyto údaje představují jediný způsob důkazu, který strany akceptují.\n\n### 8. POVINNOSTI UŽIVATELE\n\nAniž by byly dotčeny ostatní povinnosti zde uvedené, Uživatel se zavazuje dodržovat následující povinnosti:\n\n#### 8.1 Dodržování zákonů a předpisů\n\n~> Uživatel se při používání Služeb zavazuje respektovat platné zákony a předpisy a neporušovat práva třetích osob ani veřejný pořádek. Zejména je výhradně odpovědný za řádné splnění všech administrativních, daňových a/nebo sociálních formalit a za všechny platby příspěvků, daní nebo cel jakéhokoli druhu, které jsou případně jeho odpovědností v souvislosti s používáním Služeb. V tomto ohledu nelze v žádném případě přenést odpovědnost na Make.org.\n\n#### 8.2 Používání webových stránek a Služeb\n\n~> Uživatel potvrzuje, že si na webových stránkách přečetl charakteristiky a omezení, zejména technická, všech Služeb. Je výhradně odpovědný za používání Služeb z jeho strany.\n\n~> Uživatel je informován a souhlasí s tím, že implementace Služeb vyžaduje připojení k internetu a že kvalita Služeb přímo závisí na tomto připojení, za které nese výhradní odpovědnost.\n\n~> Uživatel se zavazuje nezveřejňovat návrhy reklamního charakteru nebo propagující výdělečné služby. Uživatel souhlasí s tím, že nezveřejní návrhy, které jsou neseriózní nebo nespadají do daného tématu. Uživatel se zavazuje, že bude Služby využívat výhradně osobně. Proto se zdržuje přenechání, postoupení nebo převodu všech nebo části svých práv nebo povinností vyplývajících z tohoto dokumentu na třetí stranu, a to jakýmkoli způsobem.\n\n~> Uživatel se zavazuje nezveřejňovat návrhy propagující nebo očerňující strany, organizace nebo veřejně známé osoby.\n\n~> Uživatel je rovněž výhradně odpovědný za vztahy, které může navázat s ostatními Uživateli, a za informace, které jim sděluje v rámci Služeb. Je na něm, aby se v těchto vztazích a komunikaci uchýlil k náležité obezřetnosti a soudnosti. Uživatel se rovněž zavazuje, že při výměně názorů s ostatními Uživateli bude respektovat běžná pravidla slušnosti a zdvořilosti.\n\n~> Uživatel se zavazuje, že nebude činit komentáře nebo návrhy v rozporu se zákonem a dobrými mravy, a to zejména, ale ne výhradně:\n- výroky podněcující rasovou nenávist, rasistické, antisemitské, xenofobní, homofobní výroky atd.;\n- výroky násilné, pornografické, pedofilní povahy atd.;\n- urážky, očerňování, pomlouvačné poznámky nebo výroky porušující osobnostní práva třetích stran;\n- výroky popírající zločiny proti lidskosti a uznané genocidy a omlouvající zločiny;\n- výroky podněcující ke spáchání činů postižitelných zákonem, jako je podněcování k páchání násilných nebo teroristických činů, prodej narkotik atd.;\n- výroky porušující soukromí nebo práva duševního vlastnictví třetích stran,\n- výroky narušující presumpci neviny nebo důvěrnost předběžných vyšetřování atd.;\n- výroky, které napadají lidskou důstojnost;\n- výroky, které by mohly být považovány za zneužití svobody projevu.\n\n#### 8.3 Vztah k Make.org\n\n~> Uživatel se zavazuje poskytnout Make.org veškeré informace nezbytné pro řádné plnění Služeb. Obecněji řečeno, Uživatel souhlasí s aktivní spoluprací s Make.org za účelem řádného plnění těchto podmínek.\n\n~> Uživatel souhlasí s tím, že jeho návrhy budou reprodukovány v souladu s pravidly indexování, formátování a vylepšování ze strany Make.org jako vydavatele Služby.\n\n\n### 9. UŽIVATELSKÁ ZÁRUKA\n\n#### 9.1 Obsah\n\n~> Uživatel je výhradně odpovědný za obsah jakéhokoli druhu (redakční, grafický, audiovizuální nebo jiný, včetně jména a/nebo obrázku, který si Uživatel případně zvolí k identifikaci na stránce), který šíří v rámci Služeb (dále jen dále jen: „Obsah“).\n\n~> Společnosti Make.org ručí za to, že má všechna práva a oprávnění nezbytná k distribuci tohoto Obsahu.\n\n~> Zavazuje se, že uvedený Obsah je v souladu se zákonem, neporušuje veřejný pořádek, dobré mravy nebo práva třetích stran, neporušuje žádné legislativní nebo regulační ustanovení a obecněji, v žádném případě neohrožuje občanskoprávní nebo trestní odpovědnost Make.org.\n\n~> Uživateli je tak zakázáno šířit, zejména, ale ne výhradně:\n- Obsah, který je pornografický, obscénní, neslušný, šokující nebo nevhodný pro rodinné publikum, pomlouvačný, urážlivý, násilný, rasistický, xenofobní nebo revizionistický,\n- Obsah porušující autorská práva,\n- Obsah poškozující pověst třetí strany,\n- Obsah, který je nepravdivý, zavádějící nebo který navrhuje či propaguje nezákonné, podvodné nebo klamavé aktivity,\n- Obsah škodlivý pro počítačové systémy třetích stran (jako jsou viry, červi, trojští koně atd.),\n- a obecně Obsah, který může jakýmkoli způsobem a v jakékoli formě porušovat práva třetích stran nebo třetí strany poškozovat.\n\n\n#### 9.2 Omezení používání Služeb\n\n~> Uživatel bere na vědomí, že mu Služby nabízejí dodatečné, nikoli však alternativní řešení k prostředkům, které již používá jinde k dosažení stejného cíle, a že toto řešení nemůže nahradit tyto jiné prostředky.\n\n~> Uživatel musí přijmout nezbytná opatření k uložení informací ve svém Osobním prostoru vlastními prostředky, které považuje za nezbytné.\n\n~> Uživatel je informován a souhlasí s tím, že implementace Služeb vyžaduje připojení k internetu a že kvalita Služeb přímo závisí na tomto připojení, za které nese výhradní odpovědnost.\n\n\n#### 9.3 Nároky a odškodnění\n\n~> Uživatel přejímá zodpovědnost vůči Make.org za veškeré stížnosti, reklamace, akce a nároky, které může Make.org utrpět v důsledku porušení kterékoli z povinností nebo záruk ze strany Uživatele podle těchto obecných podmínek.\n\n~> Zavazuje se k odškodní Make.org za jakoukoli škodu, kterou může utrpět, a uhradí všechny náklady, poplatky a/nebo rozsudky, které v důsledku toho bude Make.org povinna nést.\n\n\n### 10. ZAKÁZANÉ CHOVÁNÍ\n\nPoužívat Služby pro následující účely je přísně zakázáno:\n- vykonávání nezákonných, podvodných činností nebo činností, které porušují práva nebo bezpečnost třetích osob,\n- porušování veřejného pořádku nebo platných zákonů a předpisů,\n- vniknutí do počítačového systému třetí strany nebo jakákoli činnost, která by mohla poškodit, ovládat, zasahovat nebo zachytit celý počítačový systém třetí strany nebo jeho část, narušit jeho integritu nebo bezpečnost,\n- zasílání nevyžádaných e-mailů a/nebo komerční prospekce nebo nabídky,\n- manipulace určené ke zlepšení odkazování na stránky třetí strany,\n- napomáhání nebo podněcování v jakékoli formě a jakýmkoli způsobem k jednomu nebo více činům a činnostem popsaným výše,\n- a obecněji jakékoli praktiky přesměrování Služeb k jiným účelům, než pro které byly navrženy.\n\nUživatelům je přísně zakázáno kopírovat a/nebo zneužívat koncept, technologie nebo jakýkoli jiný prvek webových stránek Make.org pro své vlastní účely nebo účely třetích stran.\n\nJe také přísně zakázáno: i) jakékoli chování, které by mohlo přerušit, pozastavit, zpomalit nebo zabránit kontinuitě Služeb, ii) jakékoli vniknutí nebo pokus o vniknutí do systémů Make.org, iii) jakékoli zneužití systémových prostředků webových stránek, iv) jakékoli jednání, která by mohla neúměrně zatížit jejich infrastruktury, v) jakékoli porušení bezpečnostních a autentizačních opatření, vi) jakékoli jednání, které by mohlo porušovat práva a finanční, obchodní nebo morální zásady společnosti Make.org nebo Uživatelů jejích webových stránek, a konečně obecně vii) jakékoli porušení těchto obecných podmínek.\n\nJe přísně zakázáno zpeněžovat, prodávat nebo udělovat celý nebo částečný přístup ke Službám nebo na webové stránky, jakož i k informacím, které jsou tam umístěny a/nebo sdíleny.\n\n### 11. OMEZENÍ ZÁRUKY MAKE.ORG\n\n#### 11.1 Kvalita služeb\n\n~> Make.org nemůže zaručit, že Služba nebude přerušena. Make.org se zavazuje poskytovat Službu svědomitě a v souladu s pravidly, přičemž připomíná, že jde pouze o povinnost přijmout opatření, což Uživatelé berou výslovně na vědomí a souhlasí s tím.\n\n~> Make.org se zavazuje provádět pravidelné kontroly k ověření provozu a přístupnosti webových stránek. Make.org si jako taková vyhrazuje právo dočasně přerušit přístup na webové stránky z důvodů údržby. Podobně Make.org nemůže být vedena zodpovědná za dočasné potíže nebo zamezení přístupu na webové stránky vyplývající z okolností, které nemůže ovlivnit, vyšší moci nebo dokonce z důvodu přerušení telekomunikační sítě.\n\n~> Make.org Uživatelům nezaručuje, i) že Služby, které jsou předmětem neustálého výzkumu za účelem zlepšení výkonu a pokroku, budou zejména zcela bez chyb, vad nebo závad, ii) že Služby, které jsou standardní a v žádném případě nejsou navrženy pro výhradní záměr daného Uživatele podle jeho vlastních osobních omezení, budou splňovat konkrétně jeho potřeby a očekávání.\n\n\n#### 11.2 Obsah\n\n~> Přestože Služby podléhají moderování, Make.org nemůže být zodpovědná za Obsah, jehož autory jsou třetí strany, jakákoli případná stížnost musí být v první řadě směřována na autora dotyčného Obsahu.\n\n~> Obsahy škodící třetí straně mohou být nahlášeny Make.org v souladu s postupy stanovenými v článku 6 I 5 zákona č. 2004-575 ze dne 21. června 2004 o důvěře v digitální ekonomiku, Make.org si vyhrazuje právo přijmout opatření popsaná v článku 12.\n\n\n#### 11.3 Ztráta informací\n\n~> Vzhledem k tomu, že je služba poskytována zdarma, Make.org odmítá veškerou odpovědnost v případě jakékoli ztráty informací dostupných v Osobním prostoru Uživatele, přičemž Uživatel je zodpovědný za zálohování a nemůže v tomto ohledu požadovat žádnou náhradu.\n\n\n#### 11.4 Poškození\n\n~> V každém případě je odpovědnost, která může dle těchto obecných podmínek organizaci Make.org vzniknout, výslovně omezena jedině na prokázanou přímou škodu, kterou utrpěl Uživatel.\n\n\n### 12. DUŠEVNÍ VLASTNICTVÍ\n\n#### 12.1 Vlastnictví Make.org\n\n~> Make.org si nenárokuje žádné vlastnictví dat a Obsahu poskytnutého Uživateli.\n\n~> Systémy, software, struktury, infrastruktury, databáze a obsah jakéhokoli druhu (texty, obrázky, vizuály, hudba, loga, značky, databáze atd.) provozované Make.org v rámci webových stránek jsou chráněny všemi platnými právy duševního vlastnictví resp. práva tvůrců databáze.\n\n~> Za jakoukoli reprodukci, reprezentaci, publikaci, přenos nebo obecně jakékoli neoprávněné použití celé nebo části Služby a informací v ní obsažených, bez výslovného souhlasu Make.org, ponese odpovědnost Uživatel.\n\n~> Veškeré rozebírání, dekompilace, dešifrování, extrahování, opětovné použití, kopírování a obecně všechny úkony reprodukce, reprezentace, distribuce a použití jakéhokoli z těchto prvků, zcela nebo částečně, bez povolení Make.org jsou přísně zakázány a mohou být předmětem stíhání.\n\n\n#### 12.2 Vlastnictví Občanských návrhů\n\n~> Samotné Občanské návrhy jsou majetkem jejich autorů, kteří Make.org udělují nevýhradní, přenosnou a bezplatnou provozní licenci pro Francii a pro celý svět, pro jakékoli online použití a pro jakýkoli způsob distribuce, po dobu trvání těchto Obecných Podmínek Používání a pro všechna použití, na která se vztahují.\n\n\n\n### 13. ODKAZY A WEBOVÉ STRÁNKY TŘETÍCH STRAN\n\nMake.org nemůže v žádném případě nést odpovědnost za technickou dostupnost webových stránek nebo mobilních aplikací provozovaných třetími stranami (včetně jakýchkoli partnerů), ke kterým má Uživatel prostřednictvím webových stránek přístup.\n\nMake.org nepřijímá žádnou odpovědnost za obsah, reklamu, výrobky a/nebo služby dostupné na takových webových stránkách třetích stran a mobilních aplikacích, které se, pro připomenutí, řídí svými vlastními podmínkami použití.\n\nMake.org také nenese odpovědnost za transakce mezi Uživatelem a jakýmkoli inzerentem, profesionálem nebo obchodníkem (včetně jakýchkoli partnerů), na které může být Uživatel přesměrován prostřednictvím webových stránek, a nemůže se v žádném případě podílet a žádných možných sporech vedených s těmito třetími stranami, které se týkají zejména dodávek výrobků a/nebo služeb, záruk, prohlášení a jakýchkoli dalších závazků, kterými jsou tyto třetí strany vázány.\n\n\n### 14. POKUTY A UKONČENÍ\n\nV případě porušení některého z ustanovení těchto obecných podmínek nebo obecně porušení platných zákonů a předpisů ze strany Uživatele si Make.org vyhrazuje právo přijmout jakákoli vhodná opatření a zejména:\n- pozastavit nebo ukončit přístup Uživatele, autora porušení nebo přestupku nebo toho, kdo se na nich podílel, ke Službám,\n- smazat veškerý obsah zveřejněný na webových stránkách,\n- zveřejnit na webových stránkách jakoukoli informační zprávu, kterou Make.org považuje za užitečnou,\n- informovat jakýkoli dotčený orgán,\n- zahájit jakékoli právní kroky.\n\nObecně platí, že v případě, že Uživatel nesplní své povinnosti stanovené v tomto dokumentu a/nebo v případě porušení jakéhokoli platného zákona nebo nařízení, může Make.org tyto obecné podmínky používání podle práva a bez předchozího upozornění nebo formalit ukončit.\n\nUkončení těchto obecných podmínek používání bude mít za následek ukončení přístupu dotčeného Uživatele ke Službám, jakož i smazání jeho dat a obsahu. Uživatel bude o tomto ukončení informován e-mailem na adrese, kterou uvedl při registraci. Ukončení není dotčeno případnými nároky na náhradu škody, které může Make.org požadovat jako náhradu za jakékoli škody utrpěné v důsledku porušení ze strany Uživateli. Make.org může následně zamítnout Uživatelův požadavek na vytvoření nového účtu ve Službě.\n\nVzhledem k tomu, že jsou Služby bezplatné, může Make.org kdykoli, bez upozornění a z jakéhokoli důvodu, dočasně nebo trvale, odstranit zveřejnění Občanského návrhu.\n\nPodobně, protože jsou služby bezplatné, může Make.org kdykoli, bez upozornění a z jakéhokoli důvodu, dočasně nebo trvale, upravit nebo částečně či úplně ukončit poskytování Služeb.\n\n### 15. DOBA TRVÁNÍ SLUŽEB, ZRUŠENÍ REGISTRACE\n\nSlužby jsou předplaceny na dobu neurčitou.\n\nRegistrovaný uživatel se může z odběru Služeb kdykoli odhlásit zasláním žádosti společnosti Make.org e-mailem na adresu [{{contactEmail}}](mailto:{{contactEmail}})\n\nOdhlášení z odběru Služeb je účinné okamžitě. Zahrnuje automatické smazání Účtu Registrovaného uživatele i jeho Návrhů.\n\n\n### 16. ZMĚNY\n\nMake.org si vyhrazuje právo tyto obecné podmínky kdykoli upravit.\n\nUživatel bude o těchto změnách informován jakýmikoli užitečnými prostředky.\n\nUživatel, který nepřijme upravené obecné podmínky, se musí z odběru Služeb odhlásit a to podle postupů uvedených v těchto obecných podmínkách používání webových stránek.\n\nMá se za to, že každý Uživatel, který využívá Služby po vstupu upravených obecných podmínek v platnost, s těmito změnami souhlasí.\n\n\n### 17. INTEGRITA\n\nPokud bude jedno nebo více ustanovení tohoto dokumentu považováno za neplatné zákonem nebo nařízením nebo bude za takové prohlášeno konečným rozhodnutím příslušné jurisdikce, bude považováno za neplatné. Ostatní ustanovení tohoto dokumentu zůstanou v platnosti, přičemž si zachovají veškerou svou platnost a rozsah, pokud je to možné, přičemž se strany dohodly, že se v případě potřeby sejdou, aby nahradily nulovou klauzuli platnou klauzulí, která se, ve svém duchu, bude nahrazované klauzuli podobat, co nejvíce to bude možné.\n\n\n### 18. NEZŘEKNUTÍ SE\n\nSkutečnost, že jedna ze smluvních stran v daný okamžik nevyužije některého z ustanovení této smlouvy, nebude vykládána ani považována za vzdání se svých práv podle podmínek tohoto dokumentu, žádným způsobem neovlivní platnost všech nebo část dokumentu a neovlivní práva dotčené strany jednat podle toho.\n\nNebude se mít za to, že se jakákoli ze stran vzdala jakéhokoli práva nabytého podle podmínek smlouvy, s výjimkou písemného a podepsaného zřeknutí se.\n\n\n### 19. VYŠŠÍ MOC\n\nJakoukoli událost, která je nepředvídatelná, neodolatelná a nesouvisí se Stranami, jako jsou (a nejen) válečné nebo teroristické činy, trestné činy, nepokoje, přírodní nebo průmyslové katastrofy, výbuchy, právní rekvizice a další ustanovení legislativního nebo regulačního řádu ukládající omezení o výkonu činnosti Make.org, narušení sítí elektronických komunikací mimo kontrolu Make.org apod., je nutno považovat za případ vyšší moci. V případě vyšší moci může Make.org Službu pozastavit. Účinky smlouvy jsou poté pozastaveny a mohou se obnovit po odeznění případu vyšší moci po zbytek trvání smlouvy. Mohou také zůstat deaktivované.\n\n\n### 20. JAZYK\n\nV případě překladu těchto obecných podmínek do jednoho nebo více jazyků bude jazykem výkladu francouzský jazyk v případě rozporu nebo sporu o význam termínu nebo ustanovení.\n\n\n### 21. PLATNÉ PRÁVO A JURISDIKCE\n\nTyto obecné podmínky se řídí francouzským právem.\n\nV případě sporu o platnost, výklad a/nebo aplikaci těchto obecných obchodních podmínek se strany dohodly, že výlučná pravomoc soudního rozhodnutí náleží soudům v Paříži, pokud neexistují závazná procesní pravidla, která by nařizovala opak.\n\n\n### 22. VSTUP V PLATNOST\n\nTyto obecné podmínky vstoupily v platnost dne {{validityDate}}.\n",
 "data": "## CHARTA OSOBNÍCH ÚDAJŮ\n\n> \\- ze dne {{date}} -\n\nTento dokument doplňuje obecné podmínky MAKE.ORG a představuje závazky Make.org, zjednodušené akciové společnosti, se sídlem na adrese {{address}}, registrovanou u RCS PARIS pod číslem {{rcs}}, jednající jako správce údajů, s ohledem na dodržování platných předpisů upravujících zpracování osobních údajů a zejména nařízení Evropského parlamentu a Rady (UE) 2016/679 ze dne 27. dubna 2016 platného do května 25, 2018 (dále jen „GDPR“).\n\n### POPIS ZPRACOVÁNÍ\n\nMake.org dbá o ochranu osobních údajů obecně a zejména o ochranu uživatelů svých webových stránek a online konzultací. Pro Make.org je to jedna ze základních hodnot digitální technologie a nezbytná podmínka svobody svědomí. Za tímto účelem se Make.org zavazuje omezit množství shromažďovaných osobních údajů na minimum nezbytné pro provoz jejích webových stránek, konzultací a dalších online operací.\n\nV důsledku toho může Make.org zpracovávat osobní údaje pouze a jedině v rámci výkonu svého poslání a pro následující účely:\n- používání a zlepšování webových stránek a služeb Make.org a\n- realizace konzultací a dalších operací Make.org.\n\nPrávním základem pro zpracování osobních údajů, které prování Make.org, je souhlas uživatelů webových stránek, konzultací a další online operací.\n\nMake.org uživatelům umožňuje předkládat návrhy ke konzultaci (možnost č. 1) a/nebo reagovat na návrhy předložené ke konzultaci jinými uživateli a nebo o noch hlasovat (možnost č. 2). Osobní údaje, které Make.org zpracovává, se dle těchto dvou možností dělí na dvě skupiny:\n\n#### Možnost č. 1\n\n__Totožnost__\n- Křestní jméno\n- Datum narození\n- Povolání (volitelné u určitých konzultací)\n- Poštovní směrovací číslo (volitelné u určitých konzultací)\n\n__Připojení__\n- IP adresa\n- Facebookové ID\n- Google ID\n\n__A/nebo v případě otevření personalizovaného účtu na Make.org__\n- Emailová adresa\n- Heslo\n\n__Účast na konzultaci__\n- Návrh podaný v rámci konzultace\n- Případné reakce na návrhy předložené v rámci konzultace\n\n#### Možnost č. 2\n\n__Totožnost__\n- Křestní jméno\n\n__Připojení__ \n- IP adresa\n \n__Účast na konzultaci__\n- Reakce na návrhy předložené v rámci konzultace\n\nS výjimkou kategorií osobních údajů označených jako nepovinné zabrání odmítnutí poskytnutí údajů uvedených výše uživateli předkládat návrhy v rámci konzultace (možnost č. 1) a/nebo reagovat na návrhy předložené v rámci konzultace (možnost č. 2).\n\n### POVINNOSTI MAKE.ORG\n\nMake.org se zavazuje:\n- zpracovávat osobní údaje pouze pro účely uvedené níže;\n- zaručit důvěrnost osobních údajů, zejména tím, že zajistí, aby se třetí osoby oprávněné zpracovávat osobní údaje zavázaly k respektování jejich důvěrnosti nebo aby se na ně vztahovala přiměřená zákonná povinnost mlčenlivosti;\n- brát v úvahu s ohledem na své nástroje, konzultace, aplikace nebo služby zásady ochrany údajů již od návrhu a standardně ochrany údajů (Privacy By Design).\n\n### PŘÍJEMCI\n\nOsobní údaje zpracovávané při plnění úkolu nesmějí být poskytnuty třetím stranám s výjimkou případů uvedených níže nebo s výjimkou zákonných nebo regulačních ustanovení.\n\nProto je přístup, za účelem plnění příslušných úkolů, k osobním údajům udělen pouze:\n- osobám odpovědným za realizaci konzultací, osobám odpovědným za správu vztahů s uživateli a stížností, osobám odpovědným za logistiku a IT služby a rovněž jejich liniovým manažerům;\n- případným subdodavatelům Make.org, s upřesněním, že smlouva podepsaná mezi uvedenými subdodavateli a Make.org bude uvádět povinnosti subdodavatelů, pokud jde o ochranu bezpečnosti a důvěrnosti údajů;\n- případně partnerům nebo sponzorům konzultací, zejména za účelem jejich podpory a propagace, zvláště redakční. A konečně, údaje týkající se účasti na konzultaci jsou anonymně dostupné v open source – samozřejmě kromě údajů týkajících se identity uživatelů a také údajů o připojení.\n\n### SOUBORY COOKIES\n\nKdyž se připojíte k našim webovým stránkám, na váš terminál jsou umístěny soubory cookies. Jejich účel je zpříjemnit vám váš čas strávených na stránkách, zvýšit výkonnost našich stránek a optimalizovat naše občanské konzultace. Informace obsažené v souborech cookies nejsou určeny k tomu, aby vás osobně identifikovaly, a nikdy se nepoužívají k jiným účelům, než je uvedeno na naší stránce [správa souborů cookies]({{cookiesPageLink}}).\n\n### VÝKON UŽIVATELSKÝCH PRÁV\n\nUživatelé mají právo na přístup ke svým osobním údajům, právo na opravu svých osobních údajů, právo na výmaz svých osobních údajů, právo na omezení zpracování svých osobních údajů, právo na přenositelnost svých osobních údajů, právo nebýt předmětem automatizovaného individuálního rozhodování (včetně profilování) a také právo definovat směrnice týkající se osudu osobních údajů po smrti. Uživatelé mají také právo vznést námitku proti zpracování jejich osobních údajů oraganizací Make.org.\n\nUživatelé mohou svůj souhlas se zpracováním svých osobních údajů společností Make.org kdykoli odvolat, přičemž je uvedeno, že toto odvolání neovlivní zákonnost předchozího zpracování založeného na souhlasu.\n\nUplatnění výše uvedených práv uživateli může být provedeno jakýmkoli způsobem, zejména zasláním e-mailu na adresu: {{contactEmail}} Pokud se uživatelé domnívají, že jejich práva týkající se údajů nejsou společností Make.org respektována, mohou v každém případě podat stížnost u [{{DPAName}}]({{DPALink}})\n\n### ZABEZPEČENÍ A DŮVĚRNOST ZPRACOVÁNÍ\n\nMake.org přijme veškerá nezbytná opatření k zachování a prosazení integrity a důvěrnosti osobních údajů.\n\nMake.org se zavazuje zejména zavést technická a organizační opatření k zajištění úrovně bezpečnosti a důvěrnosti při zohlednění současného stavu techniky odpovídající rizikům, která zpracování představuje, a povaze zpracovávaných osobních údajů.\n\n\n### DATOVÝ VÝSTUP\n\nOsobní údaje jsou uchovávány po dobu tří let od poslední návštěvy webových stránek nebo od posledního připojení k účtu.\n\n\n### POVĚŘENEC PRO OCHRANU ÚDAJŮ\n\nPověřenec pro ochranu údajů jmenovaný podle článku 37 GDPR je SELARL FWPA Avocats, 18 rue des Pyramides, 75001, Paříž, zastoupená notářem Jean-Baptiste Soufronem. Lze ho kontaktovat na adrese: {{contactEmail}}\n"
}