{
  "data": "## Fortrolighedspolitik\n\n > \\- fra den {{date}} -\n\n Dette dokument supplerer MAKE.ORG’s brugsbetingelser og repræsenterer Make.org’s engagement, et forenklet aktieselskab, hvis hovedsæde ligger på {{address}}, indregistreret i det franske handels- og selskabsregister (RCS) i PARIS under nummeret {{rcs}}, som fungerer som registeransvarlig, hvad angår overholdelsen af den gældende lovgivning vedrørende behandling af personoplysninger og særligt Europa-Parlamentets og Rådets forordning (EU) nr. 2016/679 af 27. april 2016 som trådte i kraft den 25. maj 2018 (herefter kaldet ”GDPR (databeskyttelsesforordningen)”).\n\n\n ### BESKRIVELSE AF DATABEHANDLINGEN\n\n Make.org bestræber sig på generelt at beskytte de personlige oplysninger men særligt brugernes oplysninger på webstedet samt oplysninger fra online høringerne. For Make.org er dette en af de grundlæggende digitale kerneværdier og en vigtig forudsætning for samvittighedsfrihed. Med henblik herpå forpligter Make.org sig til at begrænse mængden af indsamlede personoplysninger til kun det, der er nødvendigt for driften af dets websted og dets høringer og andre online aktiviteter.\n\n\n\n __Hvorfor behandler vi personoplysninger?__\n\n - __Administration af tilmeldinger og brugerkonti__\n - Hvilken type personoplysninger indsamler vi?\n - efternavn\n - fornavn\n - alder\n - e-mail\n - adgangskode\n\n I tilfælde af tilmelding via Google eller Facebook Connect:\n - profilfoto\n - e-mail-adresse\n - efternavn\n - brugernavn til Google eller Facebook\n\n - På hvilket retsgrundlag behandler vi disse oplysninger? \n\n Kontraktmæssig nødvendighed for gennemførelsen af de gældende brugsbetingelser\n\n - __Give kontoindehaverne tilladelse til at deltage i høringerne__\n - Hvilken type personoplysninger indsamler vi?\n - Reaktioner på forslagene og forslag, der indsendes i forbindelse med høringerne\n - Ovenstående kontooplysninger\n\n - På hvilket retsgrundlag behandler vi disse oplysninger?\n\n Samtykke\n\n - __Give brugere uden konto tilladelse til at deltage i høringerne__\n - Hvilken type personoplysninger indsamler vi?\n - Reaktioner på forslagene\n - Ufuldstændig ip-adresse\n\n - På hvilket retsgrundlag behandler vi disse oplysninger?\n\n Kontraktmæssig nødvendighed for gennemførelsen af de gældende brugsbetingelser.\n\n - __Analyse og moderation af indhold genereret af deltagerne__ (interaktion med forslag, moderation af kommentarer for at sikre en seriøs og god feedback, udarbejdelse af samlet rapport til vores kunde(r), hvor dette er relevant)\n\n - Hvilken type personoplysninger indsamler vi?\n - Reaktioner på forslagene\n - Forslag, der indsendes i forbindelse med høringen\n - Kontooplysninger\n - Besøgsnummer\n\n - På hvilket retsgrundlag behandler vi disse oplysninger?\n\n Kontraktmæssig nødvendighed for gennemførelsen af de gældende brugsbetingelser.\n\n - __Informere de bruger, der har indsendt et forslag, pr. e-mail__ (bekræftelse af at forslaget er blevet offentliggjort, opfølgning og spørgsmål vedrørende forslagets indhold)\n - Hvilken type personoplysninger indsamler vi?\n - Det fremsatte forslag\n - fornavn\n - e-mail-adresse\n\n - På hvilket retsgrundlag behandler vi disse oplysninger?\n\n Kontraktmæssig nødvendighed for gennemførelsen af de gældende brugsbetingelser.\n\n - __Informere de brugere, der frivilligt har tilmeldt sig pr. e-mail, om resultaterne af høringen og/eller om nye høringsprojekter.__\n\n - Hvilken type personoplysninger indsamler vi?\n\n E-mail-adresse\n\n - På hvilket retsgrundlag behandler vi disse oplysninger?\n\n Dit samtykke\n\n - __Organisere workshops med de deltagere, der tilmelder sig frivilligt__\n - Hvilken type personoplysninger indsamler vi?\n\n E-mail-adresse, fornavn, hvis deres organisation har en tilknytning til høringens emne.\n\n - På hvilket retsgrundlag behandler vi disse oplysninger?\n\n Kontraktmæssig nødvendighed for gennemførelsen af de gældende brugsbetingelser.\n\n - __Vedligeholdelse og administration af vores websted__\n - Hvilken type personoplysninger indsamler vi?\n\n Læs nedenstående oplysninger, som vi giver om cookies og vores platform til styring af samtykke.\n\n - På hvilket retsgrundlag behandler vi disse oplysninger?\n\n Kontraktmæssig nødvendighed for gennemførelsen af de gældende brugsbetingelser.\n\n - __Forbedring og optimering af vores websted og af høringerne__\n - Hvilken type personoplysninger indsamler vi?\n\n Læs nedenstående oplysninger, som vi giver om cookies og vores platform til styring af samtykke.\n\n - På hvilket retsgrundlag behandler vi disse oplysninger?\n\n Dit samtykke til cookies, som du har givet via platformen til styring af samtykke.\n\n - __Besvare dine henvendelser, når du kontakter os.__\n - Hvilken type personoplysninger indsamler vi?\n\n Navn, e-mail-adresse, anmodning op oplysninger\n\n - På hvilket retsgrundlag behandler vi disse oplysninger?\n\n Vores berettigede interesse i at behandle dine spørgsmål og anmodninger (eller foranstaltninger forud for indgåelse af en kontrakt, hvis vi efterfølgende indgår en kontrakt).\n\n Med undtagelse af de kategorier af personoplysninger, der er angivet som frivillige, vil en afvisning af at give ovennævnte oplysninger forhindre brugeren i at indsende forslag til høringen (mulighed 1) og/eller i at reagere på forslag, der er sendt i forbindelse med høringen (mulighed 2).\n\n Endelig administrerer vi kontraktforholdet med vores kunder (ophavsmændene til høringerne). Til dette formål behandler vi navne, virksomhedens kontaktoplysninger og stillingsbetegnelser for vores kunders kontaktpersoner og repræsentanter.\n\n\n\n ### MAKE.ORG’S FORPLIGTELSER\n\n\n Make.org forpligter sig til:\n - kun at behandle personoplysninger til de formål, der er anført nedenfor\n - at garantere personoplysningernes fortrolighed, navnlig ved at sikre, at tredjeparter, der har tilladelse til at behandle personoplysninger, forpligter sig til at respektere deres fortrolighed eller er pålagt tavshedspligt\n - at tage hensyn til høringerne, applikationerne eller tjenesterne samt principperne om indbygget databeskyttelse og databeskyttelse gennem design (Privacy by Design)\n\n\n ### MODTAGERE\n\n De personoplysninger, der behandles i forbindelse med udførelsen af opgaven, må ikke videregives til tredjeparter, medmindre dette er fastsat nedenfor, eller i henhold til gældende love eller bestemmelser.\n\n\n Følgende personer kan således få adgang til personoplysninger udelukkende med henblik på udførelsen af deres respektive opgaver:\n - personer, der er ansvarlige for gennemførelsen af høringen, personer, der er ansvarlige for at behandle brugerrelationer og klager, personer, der er ansvarlige for logistik og IT-tjenester, og deres overordnede\n - Make.org's eventuelle underleverandører - det præciseres, at der på den kontrakt, der indgås mellem de nævnte underleverandører og Make.org, vil være nævnt, hvilke forpligtelser, der påhviler underleverandørerne med hensyn til beskyttelse af datasikkerhed og fortrolighed\n - eventuelt samarbejdspartnere eller ophavsmænd til høringerne, navnlig med henblik på at ledsage og fremme dem, især med hensyn til offentliggørelse\n - en kompetent retshåndhævende myndighed, en tilsynsmyndighed, et statsligt organ, en domstol eller en anden tredjepart, hvis det er nødvendigt at videregive oplysningerne: (i) i henhold til gældende lovgivning eller bestemmelser, (ii) for at udøve, fastslå eller forsvare vores rettigheder, eller (iii) for at beskytte dine vitale interesser eller en anden persons vitale interesser\n - andre, som du har givet os samtykke til, at vi kan videregive til.\n\n Vores servere er placeret i Den Europæiske Union, hvor dataene på vores websted er gemt.\n\n\n\n ### COOKIES\n\n Når du logger dig på vores websted, lagres der cookies på din terminal. Det drejer sig hovedsageligt om cookies, der er vigtige for driften af vores websted. Hvis du giver os samtykke, bruger vi også cookies til at forbedre din brugeroplevelse, øge webstedets ydeevne og optimere vores borgerhøringer. Oplysningerne i disse cookies har ikke til formål at identificere dig som person, og de bruges aldrig til andre formål end dem, der er anført på siden [Håndtering af cookies]({{cookiesPageLink}}). Hvis du vil vide mere og ændre dine præferencer, kan du besøge denne side.\n\n\n ### UDØVELSE AF BRUGERRETTIGHEDER\n\n Brugerne har ret til at se, at få rettet, at få slettet, at begrænse behandlingen af deres personoplysninger, og de har ret til at overføre deres personoplysninger, til ikke at være genstand for en automatiseret individuel afgørelse (herunder profilering) og til at definere direktiver med henblik på, hvad der skal gøres med personoplysningerne efter dødsfald. Brugere har også ret til at gøre indsigelse mod Make.org's behandling af deres personoplysninger.\n\n Brugerne kan til enhver tid trække deres samtykke tilbage til Make.org's behandling af deres personoplysninger, idet det er underforstået, at en sådan tilbagetrækning ikke vil påvirke lovligheden af tidligere behandling baseret på samtykke.\n\n\n Brugerne kan udøve ovennævnte rettigheder på enhver måde og især ved at sende en e-mail til adressen: {{contactEmail}}. Hvis brugerne mener, at deres datarettigheder ikke respekteres af Make.org, kan de under alle omstændigheder indgive en klage til en databeskyttelsesmyndighed. Du kan få flere oplysninger ved at rette henvendelse til [{{DPAName}}({{DPALink}}) i Frankrig (den franske nationale kommission for informationsteknologi og frihedsrettigheder) (som findes her: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) eller til din lokale databeskyttelsesmyndighed (kontaktoplysninger på databeskyttelsesmyndighederne i Det Europæiske Økonomiske Samarbejdsområde, Schweiz og visse ikke-europæiske lande kan ses her: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n\n ### SIKKERHED OG FORTROLIGHED I FORBINDELSE MED BEHANDLINGEN\n\n Make.org vil træffe alle de nødvendige foranstaltninger for at bevare og håndhæve integriteten og fortroligheden af personoplysningerne.\n\n Make.org forpligter sig navnlig til at iværksætte tekniske og organisatoriske foranstaltninger for at garantere et sikkerheds- og fortrolighedsniveau, der under hensyntagen til den nyeste teknologi er passende i forhold til de risici, der er forbundet med behandlingen, og arten af de behandlede personoplysninger.\n\n\n ### DATAENES FREMTID\n\n Vi opbevarer de personoplysninger, som vi indsamler, så længe det er nødvendigt til de formål, som personoplysningerne blev indsamlet til, og/eller hvor vi har en fortsat berettiget interesse i at gøre det (f.eks. for at levere høringstjenesten til dig). Personoplysninger i forbindelse med høringer gemmes i en periode på tre år efter det sidste besøg på webstedet, eller efter den sidste gang du loggede dig på kontoen.\n\n I nogle tilfælde er vi dog forpligtet til at gemme personoplysningerne længere end denne periode for at overholde gældende lovkrav (f.eks. lovbestemte skatte- eller regnskabskrav). Når det ikke længere er nødvendigt at gemme personoplysningerne til de formål, hvortil de blev indsamlet, når der ikke længere er en berettiget interesse i at behandle personoplysningerne, og når der ikke længere er nogen yderligere juridisk forpligtelse til at opbevare personoplysningerne, sletter eller anonymiserer vi dem, eller hvis dette ikke er muligt (f.eks. fordi personoplysningerne er blevet gemt i et backup-arkiv), opbevarer vi personoplysningerne sikkert og adskiller dem fra enhver yderligere behandling, indtil sletning er mulig.\n\n\n ### DATABESKYTTELSESANSVARLIG\n\n\n Den databeskyttelsesansvarlige, der er udpeget i henhold til artikel 37 i den generelle forordning om databeskyttelse, er Fieldfisher Belgium, {{contactEmail}}, l'Arsenal, Bd Louis Schmidt 29 box 15, 1040 Bruxelles, Belgien.\n",
  "termsOfUse": "\n## Make.org’s brugsbetingelser\n\n > \\- fra den {{date}} -\n\n\n Make.org er en uafhængig, upartisk organisation, der udgiver et websted og tjenester, der er tilgængelige for offentligheden.\n\n Med dette formål for øje giver Make.org brugerne mulighed for at komme med forslag på webstedet. De andre brugere, som ønsker det, kan derefter begynde at kommentere eller stemme på disse forslag for at støtte dem. Formålet er at skabe grobund for overvejelser i samfundet med for eksempel spørgsmål af almen interesse, navnlig økonomiske, sociale, samfundsmæssige og borgerrelaterede spørgsmål. Make.org’s partnere kan derefter vælge at omdanne disse overvejelser til konkrete handlinger.\n\n\n ### 1. Tjenestens formål\n\n Formålet med disse brugsbetingelser er at definere vilkårene og betingelserne for brug af de tjenester, der tilbydes på Make.org (herefter \"tjenesterne\"), og at definere parternes rettigheder og forpligtelser i den forbindelse.\n\n De kan til enhver tid tilgås og udskrives via et direkte link nederst på webstedets startside.\n\n De kan eventuelt suppleres af særlige betingelser for visse tjenester eller af specifikke brugsbetingelser for visse specifikke brugere. I tilfælde af uoverensstemmelse har de særlige betingelser forrang for disse generelle betingelser.\n\n\n ### 2. Bestyreren af webstedet og tjenesterne\n\n Webstedet og tjenesterne (eller under ét \"tjenesterne\") drives af selskabet Make.org, et forenklet aktieselskab med en kapital på {{capital}}, med hjemsted på {{address}}, registreret hos RCS i PARIS under nummer {{rcs}} (i det følgende benævnt \"Make.org\").\n\n Make.org er ikke en online platformsoperatør, der er omfattet af lov nr. 2018-1202 af 22. december om bekæmpelse af misinformation. Vi er derfor ikke underlagt de tilknyttede forpligtelser. Pålideligheden af de oplysninger, der gøres tilgængelige på vores websted, ligger os dog på sinde, og vi har beskrevet de foranstaltninger, som vi vil træffe i den forbindelse, i disse brugsbetingelser og i [moderationspolitikken]({{moderationLink}}).\n\n\n ### 3. Adgang til webstedet og tjenesterne\n\n Der er gratis adgang til webstedet og tjenesterne\n\n Der er gratis adgang til webstedet og tjenesterne. Det er åbent for alle med forbehold for de restriktioner, der er anført på webstedet:\n - for enhver fysisk person, der har fuld retsevne til at indgå aftaler i henhold til disse brugsbetingelser. En fysisk person, der ikke har fuld retsevne, har kun adgang til webstedet og tjenesterne med samtykke fra hans eller hendes juridiske repræsentant\n - for mindreårige med tilladelse fra deres juridiske repræsentanter og under deres tilsyn\n - for enhver juridisk person, der handler gennem en fysisk person, som har retlig beføjelse til at indgå aftaler i den juridiske persons navn og på dennes vegne.\n\n\n ### 4. Accept af brugsbetingelserne\n\n Formålet med disse brugsbetingelser (i det følgende benævnt \"brugsbetingelser\") er at definere de vilkår, under hvilke brugeren kan få adgang til og bruge tjenesterne. De udgør en kontrakt mellem Make.org og brugerne af tjenesten. De træder i stedet for alle tidligere bestemmelser og udgør samtlige parteres rettigheder og forpligtelser. Brugsbetingelserne meddeles til den enkelte bruger, som tager dem til efterretning.\n\n Brug af tjenesten indebærer fuld og uforbeholden accept af disse brugsbetingelser. Hvis brugsbetingelserne ikke accepteres, giver du afkald på brugen af webstedet.\n\n Brug af tjenesten udgør også en fuld og uforbeholden accept af Make.org's politik for brug af data, som udgør en del af disse brugsbetingelser og som kan ses [her]({{dataPageLink}}).\n\n Disse brugsbetingelser kan til enhver tid og uden varsel ændres af Make.org. Enhver ændring træder i kraft straks efter offentliggørelsen af den nye version af brugsbetingelserne på webstedet. Brugeren opfordres derfor til regelmæssigt at læse den seneste version af brugsbetingelserne på webstedet. Hvis ikke vil brugeren anses for at acceptere den nye version af brugsbetingelserne uden forbehold.\n\n\n ### 5. Anvendelse af webstedet\n\n\n #### 5.1 Adgang til webstedet\n\n ~> Webstedet er åbent for offentligheden og alle brugerne kan besøge stedet og stemme på forslag.\n\n\n #### 5.2 Registrerede brugere\n\n ~> Alle brugere kan stemme på webstedet, men kun registrerede brugere kan indsende borgerforslag. Med henblik herpå kan de, der ønsker det, registrere sig på webstedet ved at udfylde den dertil indrettede formular. De skal derefter opgive alle de oplysninger, der er angivet som obligatoriske. Ufuldstændige registreringer vil ikke blive godkendt.\n\n ~> De brugere, der har registreret sig på webstedet, er specifikt defineret som ”registrerede brugere”.\n\n ~> De registrerede brugere garanterer for, at alle oplysninger i registreringsformularen er korrekte, opdaterede og sandfærdige og ikke vildledende.\n\n ~> De forpligter sig til at opdatere disse oplysninger i deres personlige profil ved at kontakte Make.org via e-mail på [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> Den registrerede bruger er informeret om og accepterer, at de oplysninger, der indtastes i forbindelse med oprettelse eller opdatering af hans/hendes konto, er bevis for hans/hendes identitet. De oplysninger, der indtastes af brugeren, er bindende efter godkendelse.\n\n\n #### 5.3 Personlig konto og profil\n\n ~> Registrering fører automatisk til åbning af en konto (herefter \"kontoen\"), der giver adgang til en personlig profil (herefter \"den personlige profil\"), som gør det muligt at administrere brugen af tjenesterne i en form og med de tekniske midler, som Make.org finder mest hensigtsmæssige, og som kan ændres med tiden.\n\n ~> Registrerede brugere kan til enhver tid få adgang til deres personlige profil, når de har identificeret sig med deres brugernavn og adgangskode.\n\n ~> Registrerede brugere forpligter sig til udelukkende at bruge tjenesterne til deres egne formål og ikke at tillade tredjepart at bruge dem i deres sted eller på deres vegne, medmindre de bærer det fulde ansvar for dette.\n\n ~> Registrerede brugere er også ansvarlige for at opretholde fortroligheden af deres brugernavn og adgangskode. De skal straks kontakte Make.org, hvis de bemærker, at deres konto har været brugt, uden at de har vidst det. De anerkender, at Make.org har ret til at træffe alle passende foranstaltninger i sådanne tilfælde.\n\n\n ### 6. Beskrivelse af tjenesterne\n\n\n #### 6.1 Borgerforslag\n\n ~> Platformen foreslår brugerne at stemme på de borgerforslag, som andre brugere har sendt.\n\n ~> De borgerforslag, der er blevet lagt op på Make.org, har alle den samme chance for at blive omsat til konkrete handlinger.\n\n ~> Det er gennem sin stemme, at brugeren kan give mulighed for, at et forslag bliver omsat til en borgerhandling, som Make.org engagerer sig i.\n\n ~> Make.org ser sig selv som en mellemmand mellem borgernes forslag og handlingspartnerne. (Se 6.8 Handlingspartnere)\n\n #### 6.2 Skrive et borgerforslag\n\n ~> Registrerede brugere kan fremsætte deres egne borgerforslag, som skal offentliggøres, kommenteres, analyseres og debatteres, og som vil blive sendt til afstemning blandt brugerne.\n\n\n #### 6.3 Borgerforslagenes form og indhold\n\n ~> Hvert borgerforslag skal altid starte med ”Vi skal” og må maks. indeholde 140 tegn. Borgerforslaget skal være læsbart og skal være skrevet på dansk, således at det kan forstås af alle, uden forkortelser og uden overdreven brug af store bogstaver.\n\n ~> Forslaget må ikke indeholde elementer, der måtte være i strid med loven, god moralsk adfærd eller hvis ordlyd måtte være i strid med disse brugsbetingelser.\n\n\n #### 6.4 Moderation og offentliggørelse af borgerforslag\n\n ~> Offentliggørelse af brugerens borgerforslag er underlagt moderation i overensstemmelse med vilkårene i disse brugsbetingelser. Anmodningen om offentliggørelse af et borgerforslag vil blive behandlet så hurtigt som muligt af Make.org’s teams, som bestræber sig på at svare inden for 48 timer.\n\n ~> Make.org’s moderationstjeneste undersøger hvert indsendt borgerforslag, inden det bliver lagt online. Derfor skal brugeren sørge for ikke unødigt at sende sit borgerforslag eller sende det flere gange. Brugeren må heller ikke spamme Make.org ved at indsende de samme forslag fra flere forskellige e-mail-adresser. Hver bruger må højst indsende 100 forslag til den samme høring for at give plads til, at alle brugere kan komme til udtryk. Overskrides denne grænse, vil vi ikke længere kunne acceptere forslag, og vi vil underrette den pågældende bruger pr. e-mail for at forklare årsagerne til denne grænse og for at hjælpe ham/hende med at bruge platformen optimalt.\n\n ~> Så snart brugerens borgerforslag er godkendt, vil det blive offentliggjort af Make.org, og en meddelelse herom vil blive sendt til forfatteren bag.\n\n ~> Hvis brugerens borgerforslag afvises, vil Make.org sende en e-mail for at meddele ham/hende om det pågældende afslag. Brugeren kan derefter frit indsende et nyt borgerforslag.\n\n ~> Når først forslaget er blevet offentliggjort, kan det fremhæves på tjenesterne, men Make.org garanterer ikke, at det vises hyppigt eller hvor mange, der ser det.\n\n ~> Make.org forpligter sig til ikke vilkårligt at ændre lovligt indhold, der er indsendt til Make.org, og som er i overensstemmelse med reglerne for moderation, med undtagelse af eventuelle rettelser i tilfælde af stavefejl.\n\n\n #### 6.5 Anmodning om sletning af et borgerforslag fra en registreret bruger\n\n ~> Hvis en registreret bruger ønsker at få sit offentliggjorte borgerforslag fjernet, skal han/hun sende sin anmodning pr. e-mail til Make.org på følgende adresse: [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> Brugerens anmodning om sletning vil blive behandlet af Make.org.\n\n\n #### 6.6 Stemme på et borgerforslag\n\n ~> Brugerne kan give deres mening til kende ved at stemme om borgerforslagene på webstedet uden at skulle oprette en konto ved at klikke på knapperne \"Enig\", \"Ikke enig\" eller \"Blank\".\n\n\n #### 6.7 Brug af borgerforslag\n\n ~> Brug til statistiske formål: Make.org kan bruge borgerforslagene, uanset om de er samlede eller ej og renset for personoplysninger, herunder samlede data, synteser til statiske formål, til undersøgelser eller til andre formål.\n\n ~> Brug til debatter: De borgerforslag, der offentliggøres på tjenesten, kan udvælges af Make.org med henblik på at blive analyseret, kommenteret og/eller debatteret i forbindelse med offentlige debatter, der er organiseret af Make.org eller dens partnere.\n\n ~> Brug til rapporter og undersøgelser: De borgerforslag, der offentliggøres på tjenesten, samt de stemmer de får, kan udvælges af Make.org med henblik på bl.a. at foretage analyser, rapporter og undersøgelser til statistiske og forskningsmæssige formål eller med henblik på at skabe reformprojekter.\n\n ~> Udgivelse af hvidbøger: Make.org kan udgive eller medudgive ikke-kommercielle hvidbøger, der helt eller delvist indeholder borgerforslag.\n\n ~> Redaktionelt brug: Borgerforslagene og de tilknyttede stemmer kan også tages op, kommenteres og analyseres af Make.org og/eller af partnerjournalister med henblik på at producere redaktionelt indhold.\n\n ~> Brug til kommunikationsformål: Make.org kan også bruge borgerforslagene på webstedet og de kan vises på reklameflader, der drives af Make.org-partnere. I dette tilfælde vil brugen af et borgerforslag på de nævnte reklameflader medføre, at forslaget offentliggøres anonymt, hvis det blev sendt anonymt, eller undertekstet med fornavn, alder og region, hvis brugeren har opgivet disse oplysninger.\n\n ~> Gennemførelse af borgerforslag: Endelig kan forslagene omdannes til konkrete handlinger, enten direkte af brugerne eller gennem Make.org's handlingspartnere, hvilket brugeren, som står bag forslaget, samt de brugere, der har stemt om det, forstår og udtrykkeligt accepterer.\n\n\n #### 6.8 Handlingspartnere\n\n ~> Registrerede brugere kan fremsætte deres egne borgerforslag, som skal offentliggøres, kommenteres, analyseres og debatteres, og som vil blive sendt til afstemning blandt brugerne.\n\n\n ### 7. Bevis\n\n Brugeren anerkender og accepterer udtrykkeligt:\n - at de oplysninger, der indsamles på webstedet og på Make.org's computerudstyr, svarer til de aktiviteter, der foregår her\n - at disse oplysninger udgør den eneste form for bevis, der er godkendt mellem parterne.\n\n\n ### 8. Brugerens forpligtelser\n\n Brugeren forpligter sig til at overholde følgende forpligtelser, uden at det berører andre forpligtelser, der er fastsat i disse brugerbetingelser.\n\n\n #### 8.1 Overholdelse af love og regler\n\n ~> Ved at bruge tjenesterne forpligter brugeren sig til at overholde gældende love og bestemmelser og til ikke at krænke tredjeparts rettigheder eller den offentlige orden. Brugeren er især eneansvarlig for, at alle de administrative, skattemæssige og/eller sociale formaliteter udføres korrekt og at alle eventuelle bidrag, skatter eller afgifter af enhver art, som påhviler ham/hende i forbindelse med hans/hendes brug af tjenesterne, betales. Make.org kan ikke holdes ansvarlig på nogen måde i denne henseende.\n\n\n #### 8.2 Brug af webstedet og tjenesterne\n\n ~> Brugeren anerkender, at han/hun er bekendt med egenskaberne og begrænsningerne, især de tekniske, der gælder for alle tjenesterne på webstedet. Brugeren er eneansvarlig for hans/hendes brug af tjenesterne.\n\n ~> Brugeren er informeret om og accepterer, at gennemførelsen af tjenesterne kræver, at han/hun er logget på internettet, og at kvaliteten af tjenesterne afhænger direkte af denne internetforbindelse, som han/hun er eneansvarlig for.\n\n ~> Brugeren forpligter sig til ikke at offentliggøre forslag af reklamemæssig karakter eller som har til formål at fremme salgsorienterede tjenester. Brugeren forpligter sig til ikke at offentliggøre forslag, der måtte være useriøse eller irrelevante. Brugeren forpligter sig til udelukkende at gøre personlig brug af tjenesterne. Han/hun må derfor på ingen måde overdrage, give eller overføre alle eller dele af sine rettigheder eller forpligtelser i henhold til disse brugsbetingelser til tredjepart.\n\n ~> Brugeren forpligter sig til ikke at offentliggøre forslag, der fremmer eller nedgør partier, organisationer eller offentlige personer.\n\n ~> Brugeren er også eneansvarlig for de relationer, som han/hun måtte indgå med andre brugere, og for de oplysninger, som han/hun meddeler dem i forbindelse med tjenesterne. Det er op til den enkelte at udvise den fornødne omhu og diskretion i forbindelse med disse relationer og kommunikationer. Brugeren forpligter sig derudover til at overholde de sædvanlige regler for høflighed og god tone i sine udvekslinger med andre brugere.\n\n ~> Brugeren forpligter sig til ikke at komme med bemærkninger eller indsende forslag, der er i strid med loven eller god moral, og blandt andet, men ikke kun følgende:\n - udtalelser, der opfordrer til racehad, racistiske, antisemitiske, fremmedfjendske, homofobiske udtalelser m.v.\n - voldelige, pornografiske, pædofile osv. udtalelser\n - fornærmende, nedsættende, ærekrænkende udtalelser eller udtalelser, der krænker tredjeparts individuelle rettigheder\n - benægtende udtalelser om forbrydelser mod menneskeheden og om anerkendte folkedrab og udtalelser, der undskylder forbrydelser\n - udtalelser, der opfordrer til at begå handlinger, der er strafbare ved lov, såsom opfordring til at begå voldshandlinger eller terrorhandlinger, til at sælge narkotika osv.\n - udtalelser, der krænker privatlivets fred og tredjeparts intellektuelle ejendomsrettigheder\n - udtalelser, der krænker uskyldsformodningen eller fortrolighed i efterforskningen osv.\n - udtalelser, der krænker den menneskelige værdighed\n - udtalelser, der kan betragtes som et misbrug af ytringsfriheden.\n\n\n #### 8.3 Forholdet til Make.org\n\n ~> Brugeren forpligter sig til at forelægge alle de oplysninger, der er nødvendige for en korrekt gennemførelse af tjenesterne, til Make.org. Brugeren forpligter sig mere generelt til at samarbejde aktivt med Make.org for at sikre en korrekt anvendelse af brugsbetingelserne.\n\n ~> Brugeren forpligter sig til at sikre, at hans eller hendes forslag reproduceres i overensstemmelse med Make.org's regler for indeksering, opsætning og fremhævning i deres egenskab af udgiver af tjenesten.\n\n\n ### 9. Brugerens garantier\n\n\n #### 9.1 Indhold\n\n ~> Brugeren er eneansvarlig for indhold af enhver art (redaktionelt, grafisk, audiovisuelt eller andet, og dette gælder også den betegnelse og/eller det billede, som brugeren måtte have valgt til at identificere det på webstedet), som han/hun lægger op i forbindelse med tjenesterne (herefter ”indholdet”).\n\n ~> Brugeren garanterer over for Make.org, at han/hun er i besiddelse af alle de nødvendige rettigheder og tilladelser til udbredelse af dette indhold.\n\n ~> Brugeren forpligter sig til, at det pågældende indhold er lovligt, ikke forstyrrer den offentlige orden, god moral og tredjeparts rettigheder, at det ikke overtræder nogle love eller bestemmelser og mere generelt, at det på ingen måde kan gøre Make.org civil- eller strafferetligt ansvarlig.\n\n ~> Brugeren må derfor ikke udbrede og blandt andet, men ikke kun følgende:\n - pornografisk indhold, obskønt, uanstændigt, chokerende indhold eller indhold, der er uegnet til et familiepublikum, ærekrænkende, injurierende, voldeligt, racistisk, fremmedfjendsk eller revisionistisk\n - fordrejet indhold\n - indhold, der krænger tredjeparts image\n - indhold, der er falsk eller vildledende, eller som foreslår eller fremmer ulovlige, svigagtige eller vildledende aktiviteter\n - indhold, der er skadeligt for tredjeparts it-systemer (f.eks. virus, orme, trojanske heste osv.)\n - og mere generelt indhold, der på nogen måde og i nogen form kan krænke tredjeparts rettigheder eller være til skade for tredjepart, uanset hvordan og i hvilken form.\n\n\n #### 9.2 Grænser for brug af tjenesterne\n\n ~> Brugeren anerkender, at tjenesterne giver en supplerende, men ikke alternativ løsning til de midler, som han/hun allerede bruger til at nå det samme mål, og at denne løsning ikke er en erstatning for disse andre midler.\n\n ~> Brugeren skal træffe de nødvendige foranstaltninger for selv at gemme de oplysninger i sin personlige profil, som han/hun anser for nødvendige.\n\n ~> Brugeren er informeret om og accepterer, at gennemførelsen af tjenesterne kræver, at han/hun er logget på internettet, og at kvaliteten af tjenesterne afhænger direkte af denne internetforbindelse, som han/hun er eneansvarlig for.\n\n\n #### 9.3 Reklamation og erstatning\n\n ~> Brugeren holder Make.org skadesløs for alle krav, reklamationer, handlinger og krav af enhver art, som Make.org måtte lide som følge af brugerens misligholdelse af nogle af sine forpligtelser eller garantier i henhold til disse brugsbetingelser.\n\n ~> Brugeren forpligter sig til at holde Make.org skadesløs for enhver skade, som han/hun måtte have påført og at betale alle de omkostninger, afgifter og/eller domme, som de måtte blive pålagt som følge heraf.\n\n\n ### 10. Ulovlig adfærd\n\n Det er strengt forbudt at bruge tjenesterne til følgende formål:\n - udførelse af ulovlige eller svigagtige aktiviteter eller aktiviteter, der krænker tredjeparts rettigheder eller sikkerhed\n - forstyrrelse af den offentlige orden eller overtrædelse af gældende love og bestemmelser\n - indtrængen i en tredjeparts it-system eller enhver aktivitet, der har til formål at skade, kontrollere, forstyrre eller opsnappe hele eller dele af en tredjeparts computersystem eller at krænke dens integritet eller sikkerhed\n - udsendelse af uopfordrede e-mails og/eller markedsføring og kundehvervning\n - fremgangsmåder, der har til formål at forbedre henvisningen til en tredjeparts websted\n - hjælp eller opfordring, i enhver form og på enhver måde, til en eller flere af de handlinger og aktiviteter, der er beskrevet ovenfor\n - og mere generelt enhver praksis, som misbruger tjenesterne til andre formål end dem, de er beregnet til.\n\n Det er strengt forbudt for brugerne at kopiere og/eller misbruge konceptet, teknologierne eller ethvert andet element på Make.org’s websted til egne eller tredjeparters formål.\n\n Følgende er også strengt forbudt: (i) enhver adfærd, der kan afbryde, suspendere, forsinke eller forhindre tjenesternes kontinuitet, (ii) enhver indtrængen eller forsøg på indtrængen i Make. org's systemer, (iii) enhver misbrug af webstedets systemressourcer, (iv) enhver handling, der kan pålægge en uforholdsmæssig stor byrde på webstedets infrastruktur, (v) enhver overtrædelse af sikkerheds- og godkendelsesforanstaltningerne, (vi) enhver handling, der kan skade Make.org's eller webstedets brugeres økonomiske, kommercielle eller moralske rettigheder og interesser, og mere generelt (vii) enhver overtrædelse af disse brugsbetingelser.\n\n Det er strengt forbudt at tjene penge på, sælge eller overdrage hele eller dele af adgangen til tjenesterne eller webstedet samt de oplysninger, der er hostet og/eller delt deri.\n\n\n ### 11. Begrænsning af Make.org’s garanti\n\n\n #### 11.1 Servicekvalitet\n\n ~> Make.org kan ikke garantere, at tjenesten ikke vil blive afbrudt. Make.org forpligter sig til at levere tjenesten med omhu og i overensstemmelse med den nyeste teknologi, idet der mindes om, at dette kun er en forpligtelse til at bruge midler, som brugerne udtrykkeligt anerkender og accepterer.\n\n ~> Make.org forpligter sig til at foretage regelmæssig kontrol for at verificere, at webstedet fungerer og er tilgængeligt. I den forbindelse forbeholder Make.org sig ret til midlertidigt at afbryde adgangen til webstedet med henblik på vedligeholdelse. Make.org kan heller ikke holdes ansvarlig for forbigående vanskeligheder eller problemer med at få adgang til webstedet på grund af omstændigheder uden for deres kontrol, force majeure eller på grund af forstyrrelser i telekommunikationsnettene.\n\n ~> Make.org garanterer ikke over for brugerne, at (i) tjenesterne, der er underlagt konstant forskning for at forbedre ydeevne og fremskridt, vil være helt fri for fejl, mangler eller defekter, (ii) at tjenesterne, der er standard og ikke udelukkende tilbydes til brug for en given bruger i henhold til dennes egne personlige begrænsninger, specifikt vil opfylde dennes behov og forventninger.\n\n\n #### 11.2 Indhold\n\n ~> Selv om tjenesterne har været underlagt moderation, kan Make.org ikke holdes ansvarlig for indhold, hvis forfattere er tredjeparter, og enhver reklamation skal i første omgang sendes til forfatteren af det pågældende indhold.\n\n ~> Indhold, der er skadeligt for en tredjepart, kan anmeldes til Make.org i overensstemmelse med artikel 6 I 5 i den franske lov nr. 2004-575 af 21. juni 2004 om tilliden til den digitale økonomi, idet Make.org forbeholder sig retten til at træffe de foranstaltninger, der er beskrevet i artikel 12.\n\n\n #### 11.3 Tab af oplysninger\n\n ~> Da tjenesten leveres gratis, fralægger Make.org sig ethvert ansvar for tab af oplysninger, der er tilgængelige i brugerens personlige profil, da brugeren selv skal gemme en kopi og ikke kan kræve nogen erstatning for dette.\n\n\n #### 11.4 Skader og erstatningsansvar\n\n ~> Make.org er ansvarlig for skader - uanset retsgrundlaget - i tilfælde af forsætlig forsømmelse eller grov uagtsom. I dette tilfælde er Make.org's ansvar dog begrænset til erstatning for forudsigelige skader, der måtte opstå.\n\n ~> Ovenstående udelukkelser og begrænsninger af ansvar gælder ensartet for alle organer, juridiske repræsentanter, ansatte og andre agenter hos Make.org.\n\n ~> Make.org’s ansvar for skader, der sætter borgernes liv, legeme og helbred på spil, samt i henhold til de fastsatte bestemmelser om produktansvar eller andre obligatoriske bestemmelser, er ikke berørt af ovenstående bestemmelser.\n\n\n ### 12. Intellektuel ejendomsret\n\n\n #### 12.1 Make.org’s ejendomsret\n\n ~> Make.org gør ikke krav på nogen ejendomsret til oplysninger og indhold fra brugerne.\n\n ~> De systemer, software, strukturer, infrastrukturer, databaser og indhold af enhver art (tekster, billeder, illustrationer, musik, logoer, mærker, databaser osv.), der udnyttes af Make.org på webstedet, er beskyttet af alle gældende intellektuelle ejendomsrettigheder eller database-producenters rettigheder.\n\n ~> Enhver reproduktion, repræsentation, offentliggørelse, overdragelse eller mere generelt enhver uautoriseret brug af hele eller dele af tjenesten og de oplysninger, der er indeholdt i den, uden Make.org's udtrykkelige tilladelse, er brugerens ansvar.\n\n ~> Enhver afmontering, dekompilering, dekryptering, udtrækning, genbrug, kopiering og mere generelt enhver form for reproduktion, repræsentation, distribution og brug et hvilket som helst af disse elementer, helt eller delvist, uden Make.org's tilladelse er strengt forbudt og kan være genstand for retsforfølgelse.\n\n\n #### 12.2 Ejendomsret til borgerforslag\n\n ~> Selve borgerforslagene ejes af deres forfattere, og de giver Make.org en ikke-eksklusiv, overdragelig og gratis licens til at bruge dem i Danmark og i hele verden, til enhver online brug og til enhver form for formidling, i gyldighedsperioden for disse brugsbetingelser og til alle de anvendelser, der er nævnt heri.\n\n\n ### 13. Links og tredjepartswebsteder\n\n\n Make.org kan under ingen omstændigheder holdes ansvarlig for den tekniske tilgængelighed af websteder eller mobilapplikationer, der drives af tredjeparter (herunder deres eventuelle partnere), som brugeren måtte få adgang til via webstedet.\n\n Make.org påtager sig intet ansvar for indhold, reklamer, produkter og/eller tjenester, der er tilgængelige på sådanne tredjepartswebsteder og mobilapplikationer, der er underlagt deres egne brugsbetingelser.\n\n Make.org er heller ikke ansvarlig for transaktioner mellem brugeren og enhver annoncør, erhvervsdrivende eller forhandler (herunder deres eventuelle partnere), som brugeren henvises til via webstedet, og kan ikke være part i tvister med sådanne tredjeparter vedrørende især levering af produkter og/eller tjenester, garantier, erklæringer og andre forpligtelser af enhver art, som sådanne tredjeparter er bundet af.\n\n\n ### 14. Sanktioner og opsigelse\n\n I tilfælde af en brugers brud på nogen af bestemmelserne i disse brugsbetingelser eller mere generelt en brugers brud på gældende love og regler, forbeholder Make.org sig ret til at træffe enhver passende foranstaltning og især til at:\n\n - suspendere eller opsige adgangen til tjenesterne for den bruger, som er ophavsmand til overtrædelsen eller krænkelsen, eller som har deltaget i den\n - slette ethvert indhold, der er lagt op på webstedet\n - offentliggøre alle informationsmeddelelser, som Make.org finder nyttige, på webstedet\n - underrette enhver relevant myndighed\n - indlede retslige skridt.\n\n Generelt kan Make.org, i tilfælde af brugerens misligholdelse af sine forpligtelser i henhold til disse brugsbetingelser og/eller i tilfælde af overtrædelse af gældende love eller regler, opsige disse brugsbetingelser med øjeblikkelig virkning og uden forudgående varsel eller formaliteter.\n\n Opsigelse af disse brugsbetingelser vil medføre, at den pågældende bruger ikke længere har adgang til tjenesterne, og at hans/hendes oplysninger og indhold slettes. Brugeren vil blive informeret om denne opsigelse via e-mail til den adresse, som han/hun opgav ved registreringen. Opsigelsen berører ikke eventuelle erstatninger, som Make.org kan kræve som kompensation for tab, der måtte være lidt som følge af brugerens påståede overtrædelser. Make.org kan derefter nægte at tillade brugeren at oprette en ny konto på tjenesten.\n\n Da tjenesterne er gratis, kan Make.org til enhver tid og uden varsel, midlertidigt eller permanent, slette offentliggørelsen af et borgerforslag af en hvilken som helst grund.\n\n Da tjenesterne er gratis, kan Make.org også til enhver tid og uden varsel, midlertidigt eller permanent, ændre eller slette tjenesterne helt eller delvist, uden varsel og uanset årsag.\n\n\n ### 15. Tjenesternes varighed og afmelding\n\n Man tilmelder sig tjenesterne på ubestemt tid.\n\n Den registrerede bruger kan til enhver tid afmelde sig fra tjenesterne ved at sende en anmodning herom til Make.org via e-mail på [{{contactEmail}}](mailto:{{contactEmail}}).\n\n Afmeldingen træder i kraft med det samme. Den medfører en automatisk sletning af den registrerede brugers konto og dennes forslag.\n\n\n ### 16. Ændringer\n\n Make.org forbeholder sig retten til at ændre disse brugsbetingelser til enhver tid.\n\n Brugeren vil blive informeret om disse ændringer på enhver nyttig måde.\n\n Hvis brugeren ikke accepterer de ændrede brugsbetingelser, skal han/hun afmelde sig fra tjenesterne i overensstemmelse med de vilkår, der er fastsat i disse brugsbetingelser for webstedet.\n\n Enhver bruger, der benytter tjenesterne efter ikrafttrædelsen af de ændrede brugsbetingelser, anses for at have accepteret disse ændringer.\n\n\n ### 17. Integritet\n\n Hvis en eller flere af bestemmelserne i disse brugsbetingelser erklæres for ugyldige ved lov eller forordning eller erklæres for ugyldige ved en endelig afgørelse truffet af en kompetent domstol, betragtes de som uskrevne. De øvrige bestemmelser i denne kontrakt forbliver i kraft og bevarer deres fulde gyldighed og rækkevidde i det omfang, det er muligt, og parterne forpligter sig til i givet fald at tilnærme sig hinanden for at erstatte den ugyldige bestemmelse med en gyldig bestemmelse, der ligger så tæt som muligt på den bestemmelse, som den skal erstatte.\n\n\n ### 18. Manglende afkald på rettigheder\n\n Hvis én af parterne på noget tidspunkt undlader at påberåbe sig nogen af bestemmelserne i disse brugsbetingelser, skal det ikke fortolkes eller betragtes som et afkald på dennes rettigheder i henhold til disse brugsbetingelser, og det påvirker på ingen måde gyldigheden af hele eller dele af denne aftale og berører ikke den pågældende parts ret til at handle i overensstemmelse hermed.\n\n Ingen af parterne anses for at have givet afkald på en rettighed i henhold til aftalen, medmindre de har givet skriftligt afkald herpå med en underskrift.\n\n\n ### 19. Force majeure\n\n Enhver uforudsigelig, uimodståelig begivenhed, der er uden for parternes kontrol, såsom (men ikke begrænset til) krigshandlinger eller terrorhandlinger, kriminelle handlinger, optøjer, natur- eller industrikatastrofer, eksplosioner, juridiske begæringer, pandemier og tilhørende juridiske og officielle bestemmelser og foranstaltninger, som begrænser udøvelsen af Make.org's aktiviteter, afbrydelser af elektroniske kommunikationsnetværk, der er uden for Make.org's kontrol osv. betragtes som force majeure. Make.org kan være nødt til at suspendere tjenesten i tilfælde af force majeure. Kontraktens virkninger suspenderes derefter og kan genoptages efter force majeure-sagens ophør for den resterende del af kontraktperioden. De kan også forblive ude af kraft.\n\n\n ### 20. Sprog\n\n Hvis disse brugsbetingelser er oversat til et eller flere sprog, er det den franske version, der er udgangssproget i tilfælde af uoverensstemmelse eller uenighed om betydningen af et vilkår eller en bestemmelse.\n\n\n ### 21. Gældende lov og jurisdiktion\n\n Disse brugsbetingelser reguleres af fransk lov.\n\n I tilfælde af en tvist om gyldigheden, fortolkningen og/eller gennemførelsen af disse brugsbetingelser er parterne enige om, at domstolene i Paris har enekompetence til at afgøre sagen, medmindre der foreligger modstridende, ufravigelige processuelle regler.\n\n\n ### 22. Ikrafttrædelse\n\n Disse brugsbetingelser trådte i kraft den {{validityDate}}.\n",
  "a11y": {
    "content": "### 1. Overholdelsesstatus\n\n Make.org er i delvis overensstemmelse med [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n ### 2. Testresultater\n\n Overensstemmelseskontrollen, der blev udført internt viste, at:\n - {{testOk}} tests blev gennemført med succes.\n - {{testKo}} tests mislykkedes.\n - {{testNa}} tests er forbundet med ikke relevante kriterier.\n\n - {{criteriaOk}} kriterier er overholdt.\n - {{criteriaKo}} kriterier er ikke overholdt.\n - {{criteriaNa}} kriterier er ikke relevante.\n\n Det vil sige, at {{pourcentOk}} % af RGAA 4.0-kriterierne er overholdt.\n\n\n ### 3. Udarbejdelse af denne tilgængelighedserklæring.\n\n Denne erklæring blev udarbejdet den 4. november 2020. Den blev opdateret den 4. november 2020.\n\n __Teknologier, der er anvendt til at udførelse af Make.org’s websted:__\n - HTML5\n - CSS\n - Javascript\n - React JS version 16\n - Se [den komplette liste over anvendte teknologier](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n __Brugeragenter, hjælpeteknologier og værktøjer, der er anvendt til at kontrollere tilgængeligheden:__\n - Chrome 86 / Mac OS 10.15 VoiceOver\n - Firefox 82.0 / Linux Orca 3.36.2\n\n __Følgende værktøjer er anvendt til evaluering:__\n - Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n - Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n - Web Developer [browserudvidelse](https://chrispederick.com/work/web-developer/)\n - Axe [browserudvidelse](https://www.deque.com/axe/browser-extensions/)\n - WCAG Color Contrast Checker [browserudvidelse](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\n De dele af webstedet, der har været underlagt overensstemmelseskontrol:\n - Den franske startside: {{linkHomeFR}}\n - Den engelske startside: {{linkHomeGB}}\n - Siden Gennemse høringerne: {{linkBrowseConsultations}}\n - Siden Gennemse resultaterne: {{linkBrowseResults}}\n - Siden Høringer: {{linkParticipate}}\n - Siden til forslag af sekvenser: {{linkSequence}}\n - Resultatsiden for en høring: {{linkResults}}\n - Siden med de bedste ideer i en høring: {{linkTopIdea}}\n - Siden med beskrivelse af den bedste ide i en høring: {{linkTopIdeaDetail}}\n - Siden med forslag: {{linkProposal}}\n - Siden til nulstilling af adgangskoden: {{linkPasswordRecovery}}\n - Brugerprofilsiden: {{linkProfile}}\n - Siden til redigering af brugerprofilen: {{linkEditProfile}}\n - Siden med lister over brugerforslag: {{linkProposalsProfile}}\n - Siden med listen over brugerens foretrukne forslag: {{linkFavouritesProfile}}\n - Siden med en kendt persons meninger: {{linkOpinionsProfile}}\n - Siden med en kendt persons offentlige profil {{linkPersonalityProfile}}\n - Siden med forslag fra en organisations offentlige profil: {{linkOrganisationProposals}}\n - Siden med stemmer fra en organisations offentlige profil: {{linkOrganisationVotes}}\n - Siden med søgeresultater: {{linkSearch}}\n - Siden med søgeresultater for forslag: {{linkProposalsSearch}}\n - Siden med organisationers søgeresultater: {{linkOrganisationsSearch}}\n - Siden med søgeresultater for høringer: {{linkConsultationsSearch}}\n - Siden med juridiske oplysninger: {{linkLegal}}\n - Siden med brugsbetingelser: {{linkGTU}}\n - Siden med datapolitik: {{linkData}}\n - Siden med tilgængelighedserklæring: {{linkA11Y}}\n - Kontaktsiden: {{linkContact}}\n\n ### 4. Feedback og kontakt\n\n Hvis du ikke har adgang til et indhold eller en tjeneste, kan du kontakte webmaster, som kan anvise dig et tilgængeligt alternativ eller fortælle dig, hvordan du kan få indholdet i en anden form.\n\n Kontakt os på denne e-mail-adresse: {{accessibilityEmail}}\n",
    "introduction": "## Tilgængelighedserklæring\n\n Make.org forpligter sig til at gøre sit websted tilgængeligt i overensstemmelse med artikel 47 af lov nr. 2005-102 af 11. februar 2005.\n\n Denne tilgængelighedserklæring gælder for {{frontUrl}}.\n",
    "firstFocus": "# {{pourcentOk}} % af RGAA 4.0-kriterierne er overholdt\n\n Make.org forpligter sig til at forbedre den digitale tilgængelighed og inklusion. RGAA (generel tilgængelighedsramme for administrationer) er et myndighedsdokument, der fastlægger standarder for tilgængelighed, som vores designteams og tekniske teams bestræber sig på så vidt muligt at følge.\n\n Formålet med denne side er at angive den nuværende situation med hensyn til tilgængelighed på en gennemskuelig måde.\n",
    "secondFocus": "# Læs mere om vores engagement for den digitale tilgængelighed\n\n For at sikre os, at demokratiet stadigvæk er alles anliggender er det af afgørende betydning, at der tages højde for udfordringerne i forbindelse med inklusion og tilgængelighed. Udøvelse af borgerrettigheder er en grundlæggende rettighed, der ikke må anfægtes eller begrænses på grund af et eller flere handicaps. __Derfor har Démocratie Ouverte og Make.org, som er to aktører inden for demokratisk innovation, samarbejdet med CNCPH for at udvikle en tilgængelighedspolitik med værktøjer til borgerinddragelse__. Denne politik, som blev underskrevet den 17. december 2021, formaliserer de to organisationers tidligere engagementer og stadfæster deres vilje til at fortsætte i denne retning.\n\n [Download politikken (html-version)](/convention/cncph.html)\n"
  }
}
