{
  "data": "## Χάρτης προσωπικών δεδομένων\n\n  > \\- με ημερομηνία {{date}} -\n\n  Το παρόν έγγραφο συμπληρώνει τους Γενικούς Όρους της MAKE.ORG και αποτυπώνει τις δεσμεύσεις της Make.org, απλοποιημένης ανώνυμης εταιρείας, με έδρα στη διεύθυνση {{address}}, εγγεγραμμένης στο Μητρώο Εμπορικών Εταιρειών (RCS) του Παρισιού με τον αριθμό {{rcs}}, που ενεργεί ως υπεύθυνος επεξεργασίας δεδομένων, όσον αφορά τη συμμόρφωση με τους ισχύοντες κανονισμούς για την επεξεργασία δεδομένων προσωπικού χαρακτήρα και, ειδικότερα, τον Κανονισμό (ΕΕ) 2016/679 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 27ης Απριλίου 2016, που εφαρμόζεται από τις 25 Μαΐου 2018 (εφεξής «ΓΚΠΔ (Γενικός Κανονισμός για την Προστασία Δεδομένων)»).\n\n\n  ### ΠΕΡΙΓΡΑΦΗ ΤΗΣ ΕΠΕΞΕΡΓΑΣΙΑΣ\n\n  Η Make.org δίνεται ιδιαίτερη βάση στην προστασία των προσωπικών δεδομένων γενικά και των χρηστών του ιστότοπού της και των διαδικτυακών διαβουλεύσεων ειδικότερα. Για τη Make.org, αυτή είναι μία από τις θεμελιώδεις αξίες της ψηφιακής τεχνολογίας και απαραίτητη προϋπόθεση για την ελευθερία συνείδησης. Για αυτόν τον σκοπό, η Make.org δεσμεύεται να περιορίσει την ποσότητα των προσωπικών δεδομένων που συλλέγονται και που είναι απαραίτητα μόνο για τη λειτουργία του ιστότοπού της και των διαβουλεύσεών της, καθώς και για άλλες διαδικτυακές λειτουργίες.\n\n\n\n  __Γιατί επεξεργαζόμαστε τα προσωπικά σας δεδομένα;__\n\n  - __Διαχείριση εγγραφών και λογαριασμών χρηστών__\n    - Ποιες κατηγορίες προσωπικών δεδομένων συλλέγουμε;\n      - Επώνυμο\n      - όνομα\n      - ηλικία\n      - e-mail\n      - κωδικός πρόσβασης\n\n      Σε περίπτωση εγγραφής μέσω Google ή Facebook Connect:\n      - φωτογραφία προφίλ\n      - διεύθυνση ηλεκτρονικού ταχυδρομείου\n      - επώνυμο\n      - αναγνωριστικό Google ή Facebook\n\n    - Ποια είναι η νομική βάση για αυτή την επεξεργασία;\n\n        Η συμβατική αναγκαιότητα για την εκτέλεση των ισχυόντων όρων χρήσης\n\n  - __Καθίσταται δυνατή για τους κατόχους λογαριασμών η συμμετοχή στις διαβουλεύσεις__\n    - Ποιες κατηγορίες προσωπικών δεδομένων συλλέγουμε;\n      - Αντιδράσεις σε προτάσεις και προτάσεις που υποβάλλονται για διαβούλευση\n      - Δεδομένα λογαριασμού παραπάνω\n\n    - Ποια είναι η νομική βάση για αυτή την επεξεργασία;\n\n        Η συναίνεση\n\n  - __Καθίσταται δυνατή για τους χρήστες η συμμετοχή στις διαβουλεύσεις__\n    - Ποιες κατηγορίες προσωπικών δεδομένων συλλέγουμε;\n      - Αντιδράσεις σε προτάσεις\n      - Περικομμένη διεύθυνση IP\n\n    - Ποια είναι η νομική βάση για αυτή την επεξεργασία;\n\n        Η συμβατική αναγκαιότητα για την εκτέλεση των ισχυόντων όρων χρήσης.\n\n  - __Ανάλυση και έγκριση του περιεχομένου που παράγεται από τους συμμετέχοντες__ (αλληλεπίδραση με προτάσεις, έγκριση σχολίων για τη διασφάλιση της σοβαρότητας και της ποιότητας των παρατηρήσεων, σύνταξη συγκεντρωτικών αναφορών για τους πελάτες μας, εάν είναι απαραίτητο)\n\n    - Ποιες κατηγορίες προσωπικών δεδομένων συλλέγουμε;\n      - Αντιδράσεις σε προτάσεις\n      - Προτάσεις που έχουν υποβληθεί προς διαβούλευση\n      - Στοιχεία λογαριασμού\n      - Αριθμός επισκεπτών\n\n    - Ποια είναι η νομική βάση για αυτή την επεξεργασία;\n\n        Η συμβατική αναγκαιότητα για την εκτέλεση των ισχυόντων όρων χρήσης.\n\n  - __Ενημέρωση των χρηστών που έχουν υποβάλει πρόταση μέσω μηνύματος ηλεκτρονικού ταχυδρομείου__ (επιβεβαίωση της δημοσίευσης της πρότασης, παρακολούθηση και ερωτήσεις σχετικά με το περιεχόμενο της πρότασης)\n    - Ποιες κατηγορίες προσωπικών δεδομένων συλλέγουμε;\n      - Πρόταση που έχει διατυπωθεί\n      - όνομα\n      - διεύθυνση e-mail\n\n    - Ποια είναι η νομική βάση για αυτή την επεξεργασία;\n\n        Η συμβατική αναγκαιότητα για την εκτέλεση των ισχυόντων όρων χρήσης.\n\n  - __Ενημέρωση των χρηστών που έχουν εγγραφεί οικειοθελώς μέσω e-mail για τα αποτελέσματα της διαβούλευσης ή/και των νέων σχεδίων διαβούλευσης.__\n\n    - Ποιες κατηγορίες προσωπικών δεδομένων συλλέγουμε;\n\n        Διεύθυνση e-mail\n\n    - Ποια είναι η νομική βάση για αυτή την επεξεργασία;\n\n        Η συγκατάθεσή σας\n\n  - __Οργάνωση εργαστηρίων με συμμετέχοντες που εγγράφονται εθελοντικά__\n    - Ποιες κατηγορίες προσωπικών δεδομένων συλλέγουμε;\n\n        Διεύθυνση e-mail, όνομα, κατά πόσο ο οργανισμός τους σχετίζεται με το αντικείμενο της διαβούλευσης.\n\n    - Ποια είναι η νομική βάση για αυτή την επεξεργασία;\n\n        Η συμβατική αναγκαιότητα για την εκτέλεση των ισχυόντων όρων χρήσης.\n\n  - __Συντήρηση και διαχείριση του ιστότοπού μας__\n    - Ποιες κατηγορίες προσωπικών δεδομένων συλλέγουμε;\n\n        Ανατρέξτε στις πληροφορίες που παρέχουμε παρακάτω σχετικά με τα cookies και την πλατφόρμα διαχείρισης συγκατάθεσης.\n\n    - Ποια είναι η νομική βάση για αυτή την επεξεργασία;\n\n        Η συμβατική αναγκαιότητα για την εκτέλεση των ισχυόντων όρων χρήσης.\n\n  - __Βελτίωση και βελτιστοποίηση του ιστότοπου και των διαβουλεύσεών μας__\n    - Ποιες κατηγορίες προσωπικών δεδομένων συλλέγουμε;\n\n        Ανατρέξτε στις πληροφορίες που παρέχουμε παρακάτω σχετικά με τα cookies και την πλατφόρμα διαχείρισης συγκατάθεσης.\n\n    - Ποια είναι η νομική βάση για αυτή την επεξεργασία;\n\n        Η συγκατάθεσή σας για τα cookies που παρέχονται μέσω της πλατφόρμας διαχείρισης συγκατάθεσης.\n\n  - __Απάντηση στα αιτήματά σας όταν επικοινωνείτε μαζί μας.__\n    - Ποιες κατηγορίες προσωπικών δεδομένων συλλέγουμε;\n\n        Ονόματα, διεύθυνση e-mail, αιτήματα παροχής πληροφοριών\n\n    - Ποια είναι η νομική βάση για αυτή την επεξεργασία;\n\n        Το έννομο συμφέρον μας για την επεξεργασία των ερωτήσεων και των αιτημάτων σας (ή προσυμβατικά μέτρα εάν στη συνέχεια συνάψουμε σύμβαση).\n\n  Με εξαίρεση τις κατηγορίες προσωπικών δεδομένων που προσδιορίζονται ως προαιρετικές, η άρνηση παροχής των προαναφερθέντων δεδομένων εμποδίζει τον χρήστη να υποβάλει προτάσεις για διαβούλευση (επιλογή αριθ. 1) ή/και να αντιδράσει σε προτάσεις που υποβάλλονται για διαβούλευση (επιλογή αριθ. 2).\n\n  Τέλος, διαχειριζόμαστε τις συμβατικές σχέσεις με τους πελάτες μας (χορηγοί διαβουλεύσεων). Για αυτόν τον σκοπό επεξεργαζόμαστε τα ονόματα, τα επαγγελματικά στοιχεία επικοινωνίας και τους τίτλους εργασίας των προσώπων επικοινωνίας και των αντιπροσώπων των πελατών μας.\n\n\n\n  ### ΥΠΟΧΡΕΩΣΕΙΣ ΤΗΣ MAKE.ORG\n\n\n  Η Make.org δεσμεύεται:\n  - να επεξεργάζεται προσωπικά δεδομένα μόνο για τους σκοπούς που αναφέρονται παρακάτω,\n  - να εγγυάται την εμπιστευτικότητα των προσωπικών δεδομένων, ιδίως διασφαλίζοντας ότι οι τρίτοι που είναι εξουσιοδοτημένοι να επεξεργάζονται προσωπικά δεδομένα δεσμεύονται να τηρούν τον εμπιστευτικό χαρακτήρα τους ή υπόκεινται σε κατάλληλη νομική υποχρέωση εμπιστευτικότητας,\n  - να λαμβάνει υπόψη, όσον αφορά τα εργαλεία, τις διαβουλεύσεις, τις εφαρμογές ή τις υπηρεσίες της, τις αρχές της προστασίας των δεδομένων ήδη από τον σχεδιασμό της και της προστασίας των δεδομένων εξ ορισμού (Privacy By Design).\n\n\n  ### ΑΠΟΔΕΚΤΕΣ\n\n  Τα προσωπικά δεδομένα που υποβάλλονται σε επεξεργασία κατά την εκτέλεση της αποστολής δεν μπορούν να αποκαλυφθούν σε τρίτους, εκτός από τις περιπτώσεις που προβλέπονται παρακάτω ή τα οριζόμενα στις νομικές ή κανονιστικές διατάξεις.\n\n\n  Έτσι, με αποκλειστικό σκοπό την εκπλήρωση των αντίστοιχων σκοπών τους, μπορούν να έχουν πρόσβαση σε προσωπικά δεδομένα:\n  - τα πρόσωπα που είναι υπεύθυνα για τη διεξαγωγή της διαβούλευσης, τα πρόσωπα που είναι υπεύθυνα για τη διαχείριση των σχέσεων με τους χρήστες και τις καταγγελίες, τα πρόσωπα που είναι υπεύθυνα για τις υπηρεσίες υλικοτεχνικής υποστήριξης και πληροφορικής, καθώς και οι προϊστάμένοι τους,\n  - τυχόν υπεργολάβοι της Make.org. Διευκρινίζεται ότι η σύμβαση που υπογράφεται μεταξύ των εν λόγω υπεργολάβων και της Make.org θα αναφέρει τις υποχρεώσεις που βαρύνουν τους υπεργολάβους όσον αφορά την ασφάλεια και την εμπιστευτικότητα των δεδομένων,\n  - ενδεχομένως, οι εταίροι ή οι χορηγοί των διαβουλεύσεων, ιδίως με σκοπό τη συνοδεία και την προώθηση, συμπεριλαμβανομένης της σύνταξης αυτών,\n  - αρμόδια υπηρεσία επιβολής του νόμου, ρυθμιστική αρχή, κυβερνητική υπηρεσία, δικαστήριο ή άλλο τρίτο μέρος, εάν η αποκάλυψη είναι απαραίτητη: (i) σύμφωνα με την ισχύουσα νομοθεσία ή κανονισμό, (ii) για να ασκήσουμε, να εδραιώσουμε ή να υπερασπιστούμε τα δικαιώματά μας ή (iii) για να προστατεύσουμε τα ζωτικά σας συμφέροντα ή εκείνα άλλου προσώπου,\n  - άλλα πρόσωπα για τα οποία έχουμε τη συγκατάθεσή σας για αποκάλυψη.\n\n  Οι διακομιστές μας βρίσκονται εντός της Ευρωπαϊκής Ένωσης, όπου αποθηκεύονται δεδομένα από τον ιστότοπό μας.\n\n\n\n  ### COOKIES\n\n  Όταν συνδέεστε στον ιστότοπό μας, τα cookies τοποθετούνται στο τερματικό σας. Πρόκειται κυρίως για cookies που είναι απαραίτητα για τη λειτουργία του ιστότοπού μας.  Με την επιφύλαξη της λήψης της συγκατάθεσής σας, χρησιμοποιούμε επίσης cookies για να βελτιώσουμε την εμπειρία σας, να αυξήσουμε την απόδοση του ιστότοπού μας και να βελτιστοποιήσουμε τις διαβουλεύσεις μας με τους πολίτες. Οι πληροφορίες που περιέχονται στα cookies δεν έχουν σκοπό να σας ταυτοποιήσουν προσωπικά και δεν χρησιμοποιούνται ποτέ για κανέναν άλλο σκοπό εκτός από αυτούς που αναφέρονται στη σελίδα μας [διαχείριση cookies] ({{cookiesPageLink}}). Για να μάθετε περισσότερα και να αλλάξετε τις προτιμήσεις σας, επισκεφθείτε αυτή τη σελίδα.\n\n\n  ### ΑΣΚΗΣΗ ΤΩΝ ΔΙΚΑΙΩΜΑΤΩΝ ΤΩΝ ΧΡΗΣΤΩΝ\n\n  Οι χρήστες έχουν δικαίωμα πρόσβασης στα προσωπικά τους δεδομένα, δικαίωμα διόρθωσης των προσωπικών τους δεδομένων, δικαίωμα διαγραφής των προσωπικών τους δεδομένων, δικαίωμα περιορισμού της επεξεργασίας των προσωπικών τους δεδομένων, δικαίωμα στη φορητότητα των προσωπικών τους δεδομένων, δικαίωμα να μην αποτελούν το υποκείμενο αυτοματοποιημένης ατομικής απόφασης (συμπεριλαμβανομένης της κατάρτισης προφίλ) ή δικαίωμα καθορισμού κατευθυντήριων γραμμών σχετικά με την τύχη των προσωπικών δεδομένων τους μετά θάνατον. Οι χρήστες έχουν επίσης το δικαίωμα να αντιταχθούν στην επεξεργασία των προσωπικών τους δεδομένων από τη Make.org.\n\n  Οι χρήστες μπορούν να αποσύρουν τη συγκατάθεσή τους για την επεξεργασία των προσωπικών τους δεδομένων από τη Make.org ανά πάσα στιγμή, διευκρινίζοντας ότι αυτή η απόσυρση συγκατάθεσης δεν επηρεάζει τη νομιμότητα προηγούμενης επεξεργασίας βάσει συγκατάθεσης.\n\n\n  Η άσκηση από τους χρήστες των δικαιωμάτων που αναφέρονται ανωτέρω μπορεί να γίνει με οποιοδήποτε μέσο, και ιδίως με την αποστολή μηνύματος ηλεκτρονικού ταχυδρομείου στη διεύθυνση: {{contactEmail}}.  Εάν οι χρήστες πιστεύουν ότι τα δικαιώματα σχετικά με τα δεδομένα τους δεν γίνονται σεβαστά από τη Make.org, μπορούν σε κάθε περίπτωση να υποβάλουν καταγγελία σε αρχή προστασίας δεδομένων. Για περισσότερες πληροφορίες, επικοινωνήστε με τον [{{DPAName}}]({{DPALink}}) στη Γαλλία (Εθνική Επιτροπή πληροφορικής και ελευθεριών - Commission nationale de l'informatique et des libertés) (διαθέσιμη εδώ: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) ή με την τοπική αρχή προστασίας δεδομένων (τα στοιχεία επικοινωνίας των αρχών προστασίας δεδομένων στον Ευρωπαϊκό Οικονομικό Χώρο, την Ελβετία και ορισμένες μη ευρωπαϊκές χώρες είναι διαθέσιμες εδώ: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n\n  ### ΑΣΦΑΛΕΙΑ ΚΑΙ ΕΜΠΙΣΤΕΥΤΙΚΟΤΗΤΑ ΤΗΣ ΕΠΕΞΕΡΓΑΣΙΑΣ\n\n  Η Make.org θα λάβει όλα τα απαραίτητα μέτρα για τη διατήρηση και την επιβολή της ακεραιότητας και της εμπιστευτικότητας των προσωπικών δεδομένων.\n\n  Η Make.org αναλαμβάνει ιδίως να θέσει σε εφαρμογή τεχνικά και οργανωτικά μέτρα για να εξασφαλίσει, λαμβάνοντας υπόψη τους πλέον σύγχρονους κανόνες, επίπεδο ασφάλειας και εμπιστευτικότητας ανάλογο προς τους κινδύνους που ενέχει η επεξεργασία και η φύση των δεδομένων προσωπικού χαρακτήρα που υποβάλλονται σε επεξεργασία.\n\n\n  ### ΔΙΑΡΚΕΙΑ ΤΗΡΗΣΗΣ ΤΩΝ ΔΕΔΟΜΕΝΩΝ\n\n  Διατηρούμε τα προσωπικά δεδομένα που συλλέγουμε για όσο χρονικό διάστημα είναι απαραίτητο για τους σκοπούς για τους οποίους αυτά συλλέχθηκαν ή/και εφόσον έχουμε συνεχές έννομο συμφέρον να το πράξουμε (π.χ. για να σας παρέχουμε την υπηρεσία διαβούλευσης).  Τα προσωπικά δεδομένα που σχετίζονται με τις διαβουλεύσεις διατηρούνται για περίοδο τριών ετών από την τελευταία επίσκεψη στον ιστότοπο ή από την τελευταία σύνδεση με τον λογαριασμό.\n\n  Ωστόσο, σε ορισμένες περιπτώσεις, είμαστε υποχρεωμένοι να διατηρούμε τα προσωπικά δεδομένα πέραν αυτής της περιόδου, για λόγους συμμόρφωσης με τις ισχύουσες νομικές απαιτήσεις (π.χ. νομικές, φορολογικές ή λογιστικές απαιτήσεις). Όταν η διατήρηση των προσωπικών δεδομένων δεν είναι πλέον απαραίτητη για τους σκοπούς για τους οποίους συλλέχθηκαν, δεν υπάρχει πλέον έννομο συμφέρον για την επεξεργασία των προσωπικών δεδομένων και δεν υπάρχει πρόσθετη νομική υποχρέωση τήρησης των προσωπικών δεδομένων, θα διαγράψουμε ή θα ανωνυμοποιήσουμε τα προσωπικά δεδομένα ή, εάν αυτό δεν είναι εφικτό (π.χ. επειδή τα προσωπικά δεδομένα έχουν αποθηκευτεί σε εφεδρικά αρχεία), θα αποθηκεύσουμε τα προσωπικά δεδομένα με ασφάλεια και θα τα διαχωρίσουμε από οποιαδήποτε άλλη επεξεργασία έως ότου καταστεί δυνατή η διαγραφή τους.\n\n\n  ### ΥΠΕΥΘΥΝΟΣ ΠΡΟΣΤΑΣΙΑΣ ΔΕΔΟΜΕΝΩΝ\n\n\n  Ο υπεύθυνος προστασίας δεδομένων που διορίζεται σύμφωνα με το άρθρο 37 του Γενικού Κανονισμού για την Προστασία Δεδομένων είναι η Fieldfisher Belgium, {{contactEmail}}, l'Arsenal, Bd Louis Schmidt 29 box 15, 1040 Brussels, Βέλγιο.\n",
  "termsOfUse": "\n## Όροι χρήσης του ιστότοπου Make.org\n\n  > \\- με ημερομηνία {{date}} -\n\n\n  Η Make.org είναι ένας οργανισμός ανεξάρτητος από οποιοδήποτε μέρος αναρτά ιστότοπο και παρέχει υπηρεσίες ανοικτές στο κοινό.\n\n  Για να γίνει αυτό, η Make.org επιτρέπει στους χρήστες να υποβάλουν προτάσεις στον ιστότοπο. Άλλοι χρήστες που το επιθυμούν μπορούν στη συνέχεια να σχολιάσουν ή να ψηφίσουν υπέρ αυτών των προτάσεων προκειμένου να τις υποστηρίξουν, με στόχο να επιτύχουν να αναδείξουν στην κοινωνία σκέψεις σχετικά με θέματα γενικού ενδιαφέροντος, ιδίως οικονομικά και κοινωνικά θέματα και θέματα πολιτών. Αυτές τις σκέψεις μπορούν στη συνέχεια να υιοθετήσουν οι εταίροι της Make.org, οι οποίοι θα βοηθήσουν να γίνουν συγκεκριμένες και θα τις υλοποιήσουν.\n\n\n  ### 1. Σκοπός της υπηρεσίας\n\n  Σκοπός των παρόντων γενικών όρων είναι ο καθορισμός των όρων και προϋποθέσεων χρήσης των υπηρεσιών που προσφέρονται στη Make.org (εφεξής: οι «Υπηρεσίες»), καθώς και ο καθορισμός των δικαιωμάτων και υποχρεώσεων των μερών σε αυτό το πλαίσιο.\n\n  Ειδικότερα, είναι προσβάσιμοι και εκτυπώσιμοι ανά πάσα στιγμή μέσω του απευθείας συνδέσμου που βρίσκεται στο κάτω μέρος της αρχικής σελίδας του ιστότοπου.\n\n  Μπορούν να συμπληρωθούν, εάν είναι απαραίτητο, από ειδικότερους όρους χρήσης για ορισμένες υπηρεσίες ή από ειδικότερους όρους χρήσης για ορισμένους συγκεκριμένους χρήστες. Σε περίπτωση αντίφασης, οι ειδικότεροι όροι υπερισχύουν των παρόντων γενικών όρων.\n\n\n  ### 2. Διαχειριστής ιστότοπου και υπηρεσιών\n\n  Ο Ιστότοπος και οι Υπηρεσίες (ή συλλογικά «οι Υπηρεσίες») λειτουργούν από την Make.org, απλοποιημένη ανώνυμη εταιρεία με κεφάλαιο {{capital}}, με έδρα στη διεύθυνση {{address}}, εγγεγραμμένη στο Μητρώο Εμπορικών Εταιρειών (RCS) του Παρισιού με τον αριθμό {{rcs}} (εφεξής «Make.org»).\n\n  Η Make.org δεν αποτελεί διαχειριστή διαδικτυακής πλατφόρμας που εμπίπτει στο πεδίο εφαρμογής του γαλλικού νόμου αριθ. 2018-1202 της 22ας Δεκεμβρίου 2018 για την καταπολέμηση της χειραγώγησης των πληροφοριών. Ως εκ τούτου, δεν υπόκειται στις σχετικές υποχρεώσεις. Ωστόσο, η ορθότητα των πληροφοριών που αναρτώνται στον ιστότοπό μας είναι σημαντική για εμάς, γι’ αυτό και αναφέρουμε λεπτομερώς στους παρόντες Γενικούς Όρους Χρήσης και στον [εγκεκριμένο χάρτη]({{moderationLink}}) τα μέτρα που λαμβάνουμε για τον σκοπό αυτό.\n\n\n  ### 3. Πρόσβαση στον Ιστότοπο και τις Υπηρεσίες\n\n  Η πρόσβαση στον Ιστότοπο και τις Υπηρεσίες είναι δωρεάν.\n\n  Η πρόσβαση στον Ιστότοπο και τις Υπηρεσίες είναι δωρεάν. Είναι ανοιχτά, με την επιφύλαξη των περιορισμών που προβλέπονται στον ιστότοπο:\n  - σε κάθε φυσικό πρόσωπο με πλήρη δικαιοπρακτική ικανότητα να δεσμευθεί υπό τους παρόντες γενικούς όρους. Το φυσικό πρόσωπο που δεν έχει πλήρη δικαιοπρακτική ικανότητα μπορεί να έχει πρόσβαση στην Ιστοσελίδα και τις Υπηρεσίες μόνο με τη σύμφωνη γνώμη του νόμιμου εκπροσώπου του,\n  - σε κάθε ανήλικο με την άδεια των νόμιμων εκπροσώπων του και υπό τον έλεγχό τους,\n  - κάθε νομικό πρόσωπο που ενεργεί μέσω φυσικού προσώπου που μπορεί νομικά να συνάπτει συμβάσεις εξ ονόματος και για λογαριασμό του νομικού προσώπου.\n\n\n  ### 4. Αποδοχή γενικών όρων\n\n  Σκοπός των παρόντων Γενικών Όρων Χρήσης (εφεξής «Γενικοί Όροι Χρήσης») είναι να καθορίσουν τους όρους και τις προϋποθέσεις υπό τις οποίες ο Χρήστης μπορεί να έχει πρόσβαση και να χρησιμοποιεί τις Υπηρεσίες. Αποτελούν σύμβαση μεταξύ της Make.org και των Χρηστών της Υπηρεσίας. Ακυρώνουν και αντικαθιστούν όλες τις προηγούμενες διατάξεις και αποτελούν το σύνολο των δικαιωμάτων και υποχρεώσεων των μερών. Οι Γενικοί Όροι Χρήσης γνωστοποιούνται σε κάθε Χρήστη που λαμβάνει γνώση αυτών.\n\n  Η χρήση της Υπηρεσίας συνεπάγεται πλήρη και ανεπιφύλακτη αποδοχή των παρόντων Γενικών Όρων Χρήσης. Επομένως, η μη αποδοχή συνεπάγεται την παραίτηση από τη χρήση της.\n\n  Η χρήση της Υπηρεσίας συνεπάγεται επίσης την πλήρη και ανεπιφύλακτη αποδοχή της Πολιτικής Χρήσης Δεδομένων του ιστότοπου Make.org, η οποία αποτελεί αναπόσπαστο μέρος των παρόντων Όρων Χρήσης και είναι διαθέσιμη [εδώ]({{dataPageLink}}).\n\n  Οι παρόντες Γενικοί Όροι Χρήσης μπορούν να τροποποιηθούν ανά πάσα στιγμή και χωρίς προειδοποίηση από τη Make.org. Οποιαδήποτε τροποποίηση θα ξεκινά να ισχύει αμέσως μετά την ανάρτηση της νέας έκδοσης των Γενικών Όρων Χρήσης στον Ιστότοπο. Ως εκ τούτου, ο Χρήστης καλείται να συμβουλεύεται τακτικά την τελευταία έκδοση των Γενικών Όρων Χρήσης στον Ιστότοπο. Σε αντίθετη περίπτωση, θα θεωρείται ότι αποδέχεται ανεπιφύλακτα τη νέα έκδοση των Γενικών Όρων Χρήσης.\n\n\n  ### 5. Χρήση του Ιστότοπου\n\n\n    #### 5.1 Πρόσβαση στον ιστότοπο\n\n    ~> Ο ιστότοπος είναι ανοιχτός στο κοινό και όλοι οι Χρήστες μπορούν να τον επισκεφθούν και να ψηφίσουν επί των προτάσεων.\n\n\n    #### 5.2 Εγγεγραμμένοι χρήστες\n\n    ~> Όλοι οι Χρήστες μπορούν να ψηφίσουν στον ιστότοπο, αλλά μόνο οι εγγεγραμμένοι χρήστες μπορούν να υποβάλουν Προτάσεις πολιτών. Για αυτόν τον σκοπό, όσοι το επιθυμούν μπορούν να εγγραφούν στον ιστότοπο συμπληρώνοντας την αντίστοιχη φόρμα. Στη συνέχεια, πρέπει να καταχωρίσουν όλες τις πληροφορίες που επισημαίνονται ως υποχρεωτικές. Οποιαδήποτε ελλιπής καταχώριση δεν θα επικυρώνεται.\n\n    ~> Οι Χρήστες που είναι εγγεγραμμένοι στον Ιστότοπο ορίζονται συγκεκριμένα ως «Εγγεγραμμένοι Χρήστες».\n\n    ~> Οι Εγγεγραμμένοι Χρήστες εγγυώνται ότι όλες οι πληροφορίες που καταχωρίζονται στη φόρμα εγγραφής είναι ορθές, ενημερωμένες και αληθείς και δεν είναι παραπλανητικές.\n\n    ~> Ο Εγγεγραμμένος Χρήστης αναλαμβάνει την υποχρέωση να ενημερώνει αυτές τις πληροφορίες στον Προσωπικό του Χώρο επικοινωνώντας με τη Make.org μέσω e-mail στο [{{contactEmail}}](mailto:{{contactEmail}})\n\n    ~> Ο Εγγεγραμμένος Χρήστης ενημερώνεται και αποδέχεται ότι οι πληροφορίες που καταχωρίζει με σκοπό τη δημιουργία ή ενημέρωση του Λογαριασμού του αποτελούν απόδειξη της ταυτότητάς του. Οι πληροφορίες που καταχωρίζει ο Χρήστης τον δεσμεύουν μόλις επικυρωθούν.\n\n\n    #### 5.3 Λογαριασμός και προσωπικός χώρος\n\n    ~> Η εγγραφή οδηγεί αυτόματα στο άνοιγμα ενός λογαριασμού (εφεξής: ο «Λογαριασμός»), δίνοντας πρόσβαση σε έναν προσωπικό χώρο (εφεξής: ο «Προσωπικός Χώρος») που σας επιτρέπει να διαχειρίζεστε τη χρήση των Υπηρεσιών σε μορφή και σύμφωνα με τα τεχνικά μέσα που η Make.org κρίνει καταλληλότερα και τα οποία ενδέχεται να εξελιχθούν με την πάροδο του χρόνου.\n\n    ~> Οι Εγγεγραμμένοι Χρήστες μπορούν να έχουν πρόσβαση στον Προσωπικό χώρο τους ανά πάσα στιγμή αφού ταυτοποιηθούν χρησιμοποιώντας τα στοιχεία σύνδεσης και τον κωδικό πρόσβασής τους.\n\n    ~> Οι Εγγεγραμμένοι Χρήστες αναλαμβάνουν την υποχρέωση να χρησιμοποιούν αποκλειστικά προσωπικά τις Υπηρεσίες και να μην επιτρέπουν σε οποιονδήποτε τρίτο να τις χρησιμοποιεί αντί για αυτούς ή για λογαριασμό τους, εκτός αν φέρουν την πλήρη ευθύνη.\n\n    ~> Οι Εγγεγραμμένοι Χρήστες είναι, επίσης, υπεύθυνοι για τη διατήρηση της εμπιστευτικότητας του ονόματος χρήστη και του κωδικού πρόσβασής τους. Θα πρέπει να επικοινωνήσουν αμέσως με τη Make.org εάν παρατηρήσουν ότι ο λογαριασμός τους έχει χρησιμοποιηθεί εν αγνοία τους. Αναγνωρίζουν στη Make.org δικαίωμα λήψης όλων των κατάλληλων μέτρων σε τέτοιες περιπτώσεις.\n\n\n  ### 6. Περιγραφή των υπηρεσιών\n\n\n    #### 6.1 Προτάσεις πολιτών\n\n    ~> Η πλατφόρμα προσφέρει στους Χρήστες τη δυνατότητα να ψηφίσουν επί Προτάσεων πολιτών που έχουν υποβληθεί από άλλους Χρήστες.\n\n    ~> Οι Προτάσεις πολιτών που υποβάλλονται στη Make.org έχουν όλες ίσες πιθανότητες να γίνουν πράξεις.\n\n    ~> Μέσω της ψήφου του ο Χρήστης μπορεί να προωθήσει μια πρόταση ώστε να γίνει Δράση πολιτών για την οποία δεσμεύεται η Make.org.\n\n    ~> Η Make.org τότε παίρνει τον ρόλο του μεσάζοντα μεταξύ των προτάσεων πολιτών και των εταίρων δράσης. (βλ. 6.8 Εταίροι δράσης)\n\n    #### 6.2 Διατύπωση Πρότασης Πολίτη\n\n    ~> Οι Εγγεγραμμένοι Χρήστες μπορούν να υποβάλουν τις δικές τους Προτάσεις πολιτών οι οποίες προορίζονται να δημοσιευθούν, να σχολιαστούν, να αναλυθούν, να συζητηθούν και να υποβληθούν στην ψηφοφορία των Χρηστών.\n\n\n    #### 6.3 Μορφή και περιεχόμενο των Προτάσεων πολιτών\n\n    Κάθε Πρόταση πολίτη πρέπει να αρχίζει με «Πρέπει» και να περιέχει μέγιστο αριθμό 140 χαρακτήρων. Η Πρόταση Πολίτη πρέπει να είναι ευανάγνωστη και γραμμένη στα ελληνικά, με κατανοητό για όλους τρόπους, χωρίς συντομευμένη γλώσσα και χωρίς κατάχρηση κεφαλαίων γραμμάτων.\n\n    Η πρόταση δεν πρέπει να περιέχει στοιχεία που θα μπορούσαν να είναι αντίθετα προς τον νόμο, τα χρηστά ήθη ή των οποίων οι όροι θα αντέβαιναν στις διατάξεις των παρόντων Γενικών Όρων Χρήσης.\n\n\n    #### 6.4 Έγκριση και δημοσίευση της Πρότασης πολίτη\n\n    ~> Η δημοσίευση της Πρότασης Πολίτη του Χρήστη υπόκειται σε έγκριση υπό τις προϋποθέσεις που ορίζονται στους παρόντες Γενικούς Όρους Χρήσης. Το αίτημα για δημοσίευση Πρότασης Πολίτη θα διεκπεραιωθεί το συντομότερο δυνατό από τις ομάδες της Make.org, με στόχο να δίνεται απάντηση σε λιγότερο από 48 ώρες.\n\n    ~> Η υπηρεσία έγκρισης της Make.org εξετάζει κάθε Πρόταση Πολίτη που λαμβάνει πριν την αναρτήσει στο διαδίκτυο. Συνεπώς, ο Χρήστης οφείλει να προσέξει να μην επαναλάβει άσκοπα την αποστολή Πρότασης Πολίτη και να μην υποβάλει την ίδια Πρόταση Πολίτη. Επίσης, δεν πρέπει να αποστέλλει ανεπιθύμητα μηνύματα στις Υπηρεσίες προσφέροντας τις ίδιες Λύσεις από διαφορετικές διευθύνσεις ηλεκτρονικού ταχυδρομείου. Πάντα με στόχο να δίνεται ο λόγος σε όλους τους Χρήστες, όλοι θα μπορούν να υποβάλουν το πολύ 100 προτάσεις στην ίδια διαβούλευση. Πέρα από αυτό το όριο, δεν θα είμαστε πλέον σε θέση να δεχτούμε προτάσεις και θα ειδοποιήσουμε τον ενδιαφερόμενο Χρήστη μέσω e-mail για να εξηγήσουμε τους λόγους για αυτό το όριο και να τον υποστηρίξουμε στη βέλτιστη χρήση της πλατφόρμας.\n\n    ~> Μετά την επικύρωση της Πρότασης Πολίτη του Χρήστη, αυτή θα δημοσιευτεί στην Υπηρεσία και θα σταλεί ειδοποίηση δημοσίευσης στον συντάκτη της.\n\n    ~> Σε περίπτωση απόρριψης της Πρότασης Πολίτη του Χρήστη, θα του αποσταλεί μήνυμα ηλεκτρονικού ταχυδρομείου από τη Make.org ειδοποιώντας τον για την εν λόγω απόρριψη. Ο Χρήστης μπορεί στη συνέχεια να υποβάλει ελεύθερα νέα Πρόταση Πολίτη.\n\n    ~> Μόλις δημοσιευτεί στην Υπηρεσία, μπορεί να επισημανθεί στις Υπηρεσίες, χωρίς τη Make.org να εγγυάται τη συχνότητα εμφάνισής της ή το κοινό της.\n\n    ~> Η Make.org δεσμεύεται να μην τροποποιεί αυθαίρετα το νόμιμο περιεχόμενο και να ανταποκρίνεται στους κανόνες έγκρισης που της προτείνονται, εκτός από τυχόν διορθώσεις που σχετίζονται με την ορθογραφία.\n\n\n    #### 6.5 Αίτημα διαγραφής Πρότασης Πολίτη από Εγγεγραμμένο Χρήστη\n\n    ~> Σε περίπτωση που κάποιος Εγγεγραμμένος Χρήστης επιθυμεί να διαγραφεί η δημοσιευμένη Πρόταση Πολίτη που έχει υποβάλει, θα αποστείλει το αίτημά του μέσω e-mail στη Make.org στην ακόλουθη διεύθυνση: [{{contactEmail}}] (mailto:{{contactEmail}})\n\n    ~> Το αίτημα διαγραφής του Χρήστη θα υποβληθεί σε επεξεργασία από τη Make.org.\n\n\n    #### 6.6 Ψήφιση Πρότασης Πολίτη\n\n    ~> Όλοι οι Χρήστες μπορούν να ψηφίσουν Προτάσεις Πολιτών στον Ιστότοπο, χωρίς να χρειάζεται να δημιουργήσουν λογαριασμό, κάνοντας κλικ στα κουμπιά «Συμφωνώ», «Διαφωνώ» ή «Ουδέτερη Ψήφος».\n\n\n    #### 6.7 Χρήση Προτάσεων Πολιτών\n\n    ~> Χρήση για στατιστικούς σκοπούς: Η Make.org μπορεί να χρησιμοποιεί τις Προτάσεις Πολιτών, συγκεντρωτικά ή μη, απαλείφοντας οποιαδήποτε προσωπικά δεδομένα, συμπεριλαμβανομένων συλλογών, συνθέσεων για στατιστικούς σκοπούς, για σκοπούς μελέτης ή για οποιονδήποτε άλλο σκοπό.\n\n    ~> Χρήση για συζητήσεις: Οι Προτάσεις Πολιτών που δημοσιεύονται στην Υπηρεσία μπορούν να επιλεγούν από τη Make.org, προκειμένου να αναλυθούν, να σχολιαστούν ή/και να συζητηθούν κατά τη διάρκεια δημόσιων συζητήσεων που διοργανώνονται από τη Make.org ή τους συνεργάτες της.\n\n    ~> Χρήση για σκοπούς αναφοράς και μελέτης: Οι Προτάσεις Πολιτών που δημοσιεύονται στην Υπηρεσία, καθώς και οι σχετικές ψηφοφορίες, μπορούν να επιλεγούν από τη Make.org για τη διεξαγωγή αναλύσεων, εκθέσεων και μελετών για στατιστικούς και ερευνητικούς σκοπούς ή για τη δημιουργία μεταρρυθμιστικών έργων.\n\n    ~> Δημοσίευση λευκών βίβλων: Η Make.org μπορεί να δημοσιεύει ή να συνδημοσιεύει μη εμπορικές λευκές βίβλους επαναλαμβάνοντας, εν όλω ή εν μέρει, τις Προτάσεις Πολιτών.\n\n    ~> Εκδοτική χρήση: Οι Προτάσεις Πολιτών και οι σχετικές ψηφοφορίες μπορούν επίσης να ληφθούν υπόψη, να σχολιαστούν και να αναλυθούν από τη Make.org ή/και από συνεργαζόμενους δημοσιογράφους με σκοπό την παραγωγή συντακτικού περιεχομένου.\n\n    ~> Χρήση για σκοπούς επικοινωνίας: Οι Προτάσεις Πολιτών μπορούν, επίσης, να χρησιμοποιηθούν από τη Make.org στον Ιστότοπο και να προβληθούν σε διαφημιστικούς χώρους που λειτουργούν από συνεργάτες της Make.org. Σε αυτή την περίπτωση, η χρήση Πρότασης Πολίτη στους εν λόγω διαφημιστικούς χώρους θα έχει ως αποτέλεσμα τη δημοσίευση της Πρότασης ανώνυμα, εάν έχει δημοσιευθεί ανώνυμα ή φαίνονται ως υπότιτλος το όνομα, η ηλικία και το τμήμα, εάν ο Χρήστης έχει καταχωρίσει αυτές τις πληροφορίες.\n\n    ~> Υλοποίηση Προτάσεων Πολιτών: Τέλος, οι προτάσεις μπορούν να αποτελέσουν αντικείμενο συγκεκριμένης δράσης μετασχηματισμού, είτε απευθείας από τους Χρήστες είτε μέσω των εταίρων δράσης της Make.org, γεγονός το οποίο ο Χρήστης στην αρχή της Πρότασης καθώς και οι Χρήστες που ψήφισαν επί αυτής κατανοούν και αποδέχονται ρητά.\n\n\n    #### 6.8 Εταίροι Δράσης\n\n    ~> Οι Εγγεγραμμένοι Χρήστες μπορούν να υποβάλουν τις δικές τους Προτάσεις Πολιτών οι οποίες προορίζονται να δημοσιευθούν, να σχολιαστούν, να αναλυθούν, να συζητηθούν και να υποβληθούν στην ψηφοφορία των Χρηστών.\n\n\n  ### 7. Αποδεικτικά μέσα\n\n  Ο Χρήστης αναγνωρίζει και αποδέχεται ρητά:\n  - ότι τα δεδομένα που συλλέγονται στον ιστότοπο και στα συστήματα τεχνολογίας πληροφοριών της Make.org αποτελούν απόδειξη των πράξεων που πραγματοποιούνται στο πλαίσιο των παρόντων όρων,\n  - ότι τα στοιχεία αυτά αποτελούν το μόνο αποδεικτικό μέσο που γίνεται δεκτό από τα μέρη.\n\n\n  ### 8. Υποχρεώσεις του χρήστη\n\n  Με την επιφύλαξη των άλλων υποχρεώσεων που προβλέπονται στο παρόν, ο Χρήστης αναλαμβάνει την υποχρέωση να συμμορφώνεται με τις ακόλουθες υποχρεώσεις:\n\n\n    #### 8.1 Συμμόρφωση με νόμους και κανονισμούς\n\n    ~> Ο Χρήστης δεσμεύεται, κατά τη χρήση των Υπηρεσιών, να τηρεί τους ισχύοντες νόμους και κανονισμούς και να μην παραβιάζει τα δικαιώματα τρίτων ή τη δημόσια τάξη. Ειδικότερα, είναι αποκλειστικά υπεύθυνος για την ορθή ολοκλήρωση όλων των διατυπώσεων, ιδίως διοικητικών, φορολογικών ή/και κοινωνικών και όλων των πληρωμών εισφορών, φόρων ή δασμών οποιουδήποτε είδους που βαρύνουν τον ίδιο, εάν υπάρχουν, σε σχέση με τη χρήση των Υπηρεσιών. Η Make.org δεν μπορεί σε καμία περίπτωση, από αυτή την άποψη, να αναλάβει ευθύνη.\n\n\n    #### 8.2 Χρήση του Ιστότοπου και των Υπηρεσιών\n\n    ~> Ο Χρήστης αναγνωρίζει ότι έχει διαβάσει στον Ιστότοπο τα χαρακτηριστικά και τους περιορισμούς, ιδίως τεχνικούς, όλων των Υπηρεσιών. Είναι αποκλειστικά υπεύθυνος για τη χρήση των Υπηρεσιών.\n\n    ~> Ο Χρήστης ενημερώνεται και αποδέχεται ότι η υλοποίηση των Υπηρεσιών προϋποθέτει τη σύνδεσή του στο διαδίκτυο και ότι η ποιότητα των Υπηρεσιών εξαρτάται άμεσα από τη σύνδεση αυτή, για την οποία είναι αποκλειστικά υπεύθυνος.\n\n    ~> Ο Χρήστης αναλαμβάνει την υποχρέωση να μην δημοσιεύει προτάσεις διαφημιστικού χαρακτήρα ή προώθησης υπηρεσιών κερδοσκοπικού χαρακτήρα. Ο Χρήστης δεσμεύεται να μην δημοσιεύει προτάσεις που στερούνται σοβαρότητας ή είναι άσχετες. Ο Χρήστης αναλαμβάνει την υποχρέωση να χρησιμοποιεί αυστηρά προσωπικά τις Υπηρεσίες. Ως εκ τούτου, απαγορεύεται η καθ’ οιονδήποτε τρόπο εκχώρηση, παραχώρηση ή μεταβίβαση του συνόλου ή μέρους των δικαιωμάτων ή υποχρεώσεών του δυνάμει του παρόντος σε τρίτους.\n\n    ~> Ο Χρήστης δεσμεύεται να μην δημοσιεύει προτάσεις που προωθούν ή δυσφημούν κόμματα, οργανισμούς ή δημόσια πρόσωπα.\n\n    ~> Ο Χρήστης είναι επίσης αποκλειστικά υπεύθυνος για τις σχέσεις που μπορεί να δημιουργήσει με άλλους Χρήστες και τις πληροφορίες που τους κοινοποιεί στο πλαίσιο των Υπηρεσιών. Είναι καθήκον του να επιδεικνύει την κατάλληλη σύνεση και διακριτικότητα σε αυτές τις σχέσεις και τις επικοινωνίες. Ο Χρήστης δεσμεύεται, επίσης, στις συναλλαγές του με άλλους Χρήστες, να σέβεται τους συνήθεις κανόνες ευγένειας.\n\n    ~> Ο Χρήστης δεσμεύεται να μην κάνει σχόλια ή προτάσεις που αντιβαίνουν στον νόμο και τα χρηστά ήθη και ειδικότερα, όλως ενδεικτικώς:\n    - δηλώσεις που υποκινούν φυλετικό μίσος, ρατσιστικά, αντισημιτικά, ομοφοβικά, ξενοφοβικά σχόλια κ.λπ.,\n    - δηλώσεις βίαιου, πορνογραφικού, παιδοφιλικού χαρακτήρα κ.λπ.,\n    - δηλώσεις καταχρηστικές, δυσφημιστικές ή που προσβάλλουν το δικαίωμα της προσωπικότητας τρίτων,\n    - δηλώσεις άρνησης εγκλημάτων κατά της ανθρωπότητας και αναγνωρισμένων γενοκτονιών και εξύμνησης εγκλημάτων·\n    - δηλώσεις που υποκινούν σε διάπραξη πράξεων που τιμωρούνται από τον νόμο, όπως η υποκίνηση σε διάπραξη βίαιων πράξεων, τρομοκρατικών πράξεων, η πώληση ναρκωτικών προϊόντων κ.λπ.,\n    - δηλώσεις που παραβιάζουν την ιδιωτική ζωή ή τα δικαιώματα πνευματικής ιδιοκτησίας τρίτων,\n    - δηλώσεις που υπονομεύουν το τεκμήριο αθωότητας ή μυστικό έρευνας κ.λπ.,\n    - δηλώσεις που παραβιάζουν την ανθρώπινη αξιοπρέπεια,\n    - δηλώσεις που μπορούν να θεωρηθούν ως κατάχρηση της ελευθερίας της έκφρασης.\n\n\n    #### 8.3 Σχέση με τη Make.org\n\n    ~> Ο Χρήστης δεσμεύεται να παρέχει στη Make.org όλες τις απαραίτητες πληροφορίες για την ορθή εκτέλεση των Υπηρεσιών. Γενικότερα, ο Χρήστης αναλαμβάνει την υποχρέωση να συνεργάζεται ενεργά με τη Make.org για την ορθή εκτέλεση των παρόντων όρων.\n\n    ~> Ο Χρήστης δεσμεύεται ότι οι προτάσεις του αναπαράγονται σύμφωνα με τους κανόνες ευρετηρίασης, μορφοποίησης και βελτίωσης της Make.org, υπό την ιδιότητά της ως διαχειρίστριας της Υπηρεσίας.\n\n\n  ### 9. Εγγυήσεις του Χρήστη\n\n\n    #### 9.1 Περιεχόμενα\n\n    ~> Ο Χρήστης είναι αποκλειστικά υπεύθυνος για το περιεχόμενο κάθε είδους (συντακτικό, γραφικό, οπτικοακουστικό ή άλλο, συμπεριλαμβανομένου του ονόματος ή/και της εικόνας που έχει ενδεχομένως επιλέξει ο Χρήστης για την αναγνώρισή του στον ιστότοπο) που διαδίδει ως μέρος των Υπηρεσιών (εφεξής «Περιεχόμενο»).\n\n    ~> Εγγυάται στη Make.org ότι έχει όλα τα δικαιώματα και τις εξουσιοδοτήσεις που απαιτούνται για τη διάδοση αυτού του Περιεχομένου.\n\n    ~> Αναλαμβάνει την υποχρέωση να διασφαλίζει ότι το εν λόγω Περιεχόμενο είναι νόμιμο, δεν παραβιάζει τη δημόσια τάξη, τα χρηστά ήθη ή τα δικαιώματα τρίτων, δεν παραβιάζει καμία νομοθετική ή κανονιστική διάταξη και γενικότερα δεν είναι πιθανό να συνεπάγεται αστική ή ποινική ευθύνη της Make.org.\n\n    ~> Ως εκ τούτου, απαγορεύεται στον Χρήστη να διαδίδει, ιδίως και όλως ενδεικτικώς:\n    - πορνογραφικό, άσεμνο, αναξιοπρεπές, σοκαριστικό ή ακατάλληλο για οικογενειακό κοινό, δυσφημιστικό, υβριστικό, βίαιο, ρατσιστικό, ξενοφοβικό ή ρεβιζιονιστικό Περιεχόμενο,\n    - παράνομο Περιεχόμενο,\n    - Περιεχόμενο που είναι επιβλαβές για την εικόνα τρίτου,\n    - ψευδές, παραπλανητικό Περιεχόμενο ή Περιεχόμενο που προτείνει ή προωθεί παράνομες, δόλιες ή παραπλανητικές δραστηριότητες,\n    - επιβλαβές Περιεχόμενο για τα συστήματα τεχνολογίας πληροφοριών τρίτων (όπως ιοί, κακόβουλα λογισμικά τύπου trojan κ.λπ.),\n    - Περιεχόμενο που ενδέχεται να παραβιάζει δικαιώματα τρίτων ή να είναι επιβλαβές για τρίτους, με οποιονδήποτε τρόπο και σε οποιαδήποτε μορφή.\n\n\n    #### 9.2 Όρια στη χρήση των Υπηρεσιών\n\n    ~> Ο Χρήστης αναγνωρίζει ότι οι Υπηρεσίες του προσφέρουν μια πρόσθετη αλλά όχι εναλλακτική λύση στα μέσα που ήδη χρησιμοποιεί για την επίτευξη του ίδιου στόχου και ότι αυτή η λύση δεν μπορεί να αντικαταστήσει τα εν λόγω άλλα μέσα.\n\n    ~> Ο Χρήστης οφείλει να λαμβάνει τα απαραίτητα μέτρα για να διασφαλίζει με δικά του μέσα τις πληροφορίες στον Προσωπικό του Χώρο που κρίνει απαραίτητες.\n\n    ~> Ο Χρήστης ενημερώνεται και αποδέχεται ότι η υλοποίηση των Υπηρεσιών προϋποθέτει τη σύνδεσή του στο διαδίκτυο και ότι η ποιότητα των Υπηρεσιών εξαρτάται άμεσα από τη σύνδεση αυτή, για την οποία είναι αποκλειστικά υπεύθυνος.\n\n\n    #### 9.3 Αξιώσεις και αποζημιώσεις\n\n    ~> Ο Χρήστης παρέχει στη Make.org εγγύηση έναντι όλων των καταγγελιών, αξιώσεων, ενεργειών και διεκδικήσεων που μπορεί να υποστεί η Make.org ως αποτέλεσμα της παραβίασης από τον Χρήστη οποιασδήποτε από τις υποχρεώσεις ή εγγυήσεις του σύμφωνα με τους παρόντες γενικούς όρους.\n\n    ~> Αναλαμβάνει την υποχρέωση να αποζημιώσει τη Make.org για οποιαδήποτε ζημία τυχόν υποστεί και να της καταβάλει όλα τα έξοδα, χρεώσεις ή/και καταδίκες που μπορεί να χρειαστεί να υποστεί εξαιτίας αυτού του λόγου.\n\n\n  ### 10. Απαγορευμένη συμπεριφορά\n\n  Απαγορεύεται αυστηρά η χρήση των Υπηρεσιών για τους ακόλουθους σκοπούς:\n  - άσκηση παράνομων, δόλιων δραστηριοτήτων ή δραστηριοτήτων που παραβιάζουν τα δικαιώματα ή την ασφάλεια τρίτων,\n  - παραβίαση της δημόσιας τάξης ή παραβίαση των ισχυόντων νόμων και κανονισμών,\n  - εισβολή στο σύστημα τεχνολογίας πληροφοριών υπολογιστή τρίτου μέρους ή οποιαδήποτε δραστηριότητα που ενδέχεται να βλάψει, να ελέγξει, να παρέμβει ή να υποκλέψει το σύνολο ή μέρος του συστήματος τεχνολογίας πληροφοριών τρίτου ή να παραβιάσει την ακεραιότητα ή την ασφάλειά του,\n  - αποστολή αυτόκλητων e-mail ή/και αναζήτηση ή προσέλκυση εμπορική δραστηριότητας,\n  - χειρισμούς που αποσκοπούν στη βελτίωση της αναφοράς σε ιστότοπο τρίτου,\n  - υποβοήθηση ή συνέργεια με οποιαδήποτε μορφή και τρόπο σε μία ή περισσότερες από τις πράξεις και δραστηριότητες που περιγράφονται ανωτέρω,\n  - και γενικότερα κάθε πρακτική που οδηγεί σε χρήση των Υπηρεσιών για σκοπούς άλλους από εκείνους για τους οποίους σχεδιάστηκαν.\n\n  Απαγορεύεται αυστηρά στους χρήστες να αντιγράφουν ή/και να χρησιμοποιούν για μη προβλεπόμενους δικούς τους σκοπούς ή σκοπούς τρίτων την ιδέα, τις τεχνολογίες ή οποιοδήποτε άλλο στοιχείο της ιστοσελίδας Make.org.\n\n  Απαγορεύονται επίσης αυστηρά: (i) οποιαδήποτε συμπεριφορά που ενδέχεται να διακόψει, να αναστείλει, να επιβραδύνει ή να αποτρέψει τη συνέχιση των Υπηρεσιών, (ii) οποιαδήποτε εισβολή ή απόπειρα εισβολής στα συστήματα της Make.org, (iii) οποιαδήποτε μη προβλεπόμενη χρήση των πόρων του συστήματος του ιστότοπου, (iv) οποιεσδήποτε ενέργειες που ενδέχεται να επιβάλουν δυσανάλογο φορτίο στην υποδομή του τελευταίου, (v) οποιαδήποτε παραβίαση των μέτρων ασφαλείας και επαλήθευσης ταυτότητας, (vi) οποιαδήποτε πράξη που ενδέχεται να βλάψει τα οικονομικά, εμπορικά ή ηθικά δικαιώματα και συμφέροντα της Make.org ή των χρηστών της ιστοσελίδας της, και τέλος γενικότερα (vii) οποιαδήποτε παραβίαση αυτών των γενικών όρων.\n\n  Απαγορεύεται αυστηρά η οικονομική αξιοποίηση, η πώληση ή η παραχώρηση του συνόλου ή μέρους της πρόσβασης στις Υπηρεσίες ή στον ιστότοπο, καθώς και στις πληροφορίες που φιλοξενούνται ή/και κοινοποιούνται σε αυτές.\n\n\n  ### 11. Περιορισμοί εγγύησης make.org\n\n\n    #### 11.1 Ποιότητα Υπηρεσιών\n\n    ~> Η Make.org δεν μπορεί να εγγυηθεί ότι η Υπηρεσία θα είναι αδιάλειπτη. Η Make.org αναλαμβάνει να παρέχει την Υπηρεσία επιμελώς και σύμφωνα με τους κανόνες της τέχνης, υπενθυμίζοντας ότι πρόκειται αποκλειστικά για υποχρέωση μέσων, την οποία οι Χρήστες αναγνωρίζουν και αποδέχονται ρητά.\n\n    ~> Η Make.org αναλαμβάνει να διενεργεί τακτικούς ελέγχους για την επαλήθευση της λειτουργίας και της προσβασιμότητας του ιστότοπου. Ως εκ τούτου, η Make.org διατηρεί το δικαίωμα να διακόψει προσωρινά την πρόσβαση στον ιστότοπο για λόγους συντήρησης. Ομοίως, η Make.org δεν μπορεί να θεωρηθεί υπεύθυνη για προσωρινές δυσκολίες ή αδυναμία πρόσβασης στον ιστότοπο που οφείλονται σε εξωτερικές προς αυτήν περιστάσεις, ανωτέρα βία ή διακοπές των τηλεπικοινωνιακών δικτύων.\n\n    ~> Η Make.org δεν εγγυάται στους Χρήστες (i) ότι οι Υπηρεσίες, που υπόκεινται σε συνεχή έρευνα για τη βελτίωση της απόδοσης και της εξέλιξής τους, θα είναι εντελώς απαλλαγμένες από σφάλματα ή ελαττώματα, (ii) ότι οι Υπηρεσίες είναι τυποποιημένες και σε καμία περίπτωση δεν προσφέρονται για τον αποκλειστικό σκοπό ενός συγκεκριμένου Χρήστη σύμφωνα με τους προσωπικούς του περιορισμούς ή ότι ανταποκρίνονται συγκεκριμένα στις ανάγκες και τις προσδοκίες του.\n\n\n    #### 11.2 Περιεχόμενα\n\n    ~> Παρόλο που οι Υπηρεσίες υπόκεινται σε έγκριση, η Make.org δεν μπορεί να θεωρηθεί υπεύθυνη για τα Περιεχόμενα, των οποίων δημιουργοί είναι τρίτα μέρη. Τυχόν σχετική αξίωση πρέπει να απευθύνεται καταρχάς στον δημιουργό των εν λόγω Περιεχομένων.\n\n    ~> Περιεχόμενο επιβλαβές για τρίτους μπορεί να κοινοποιηθεί στη Make.org σύμφωνα με τις διαδικασίες που προβλέπονται στο άρθρο 6 I 5 του νόμου αριθ. 2004-575 της 21ης Ιουνίου 2004 σχετικά με την εμπιστοσύνη στην ψηφιακή οικονομία, η δε Make.org διατηρεί το δικαίωμα λήψης των μέτρων που περιγράφονται στο άρθρο 12.\n\n\n    #### 11.3 Απώλεια πληροφοριών\n\n    ~> Δεδομένου ότι η υπηρεσία παρέχεται δωρεάν, η Make.org αποποιείται κάθε ευθύνη σε περίπτωση απώλειας πληροφοριών προσβάσιμων στον Προσωπικό χώρο του Χρήστη, ο οποίος πρέπει να αποθηκεύσει αντίγραφο αυτών και δεν μπορεί να διεκδικήσει καμία αποζημίωση από αυτή την άποψη.\n\n\n    #### 11.4 Ζημίες και ευθύνη\n\n    ~> Η Make.org ευθύνεται για ζημίες, ανεξαρτήτως νομικής βάσης, σε περίπτωση σκόπιμης παραβίασης και βαριάς αμέλειας. Σε αυτή την περίπτωση, ωστόσο, η ευθύνη της Make.org περιορίζεται στην αποζημίωση για προβλέψιμες και πιθανές ζημίες.\n\n    ~> Οι ανωτέρω εξαιρέσεις και περιορισμοί ευθύνης ισχύουν στον ίδιο βαθμό υπέρ των οργάνων, των νόμιμων εκπροσώπων, των υπαλλήλων και άλλων αντιπροσώπων της Make.org.\n\n    ~> Η ευθύνη της Make.org για ζημίες που προκύπτουν από πράξεις κατά της ζωής, της σωματικής ακεραιότητας ή της υγείας, καθώς και σύμφωνα με τη νομοθεσία περί ευθύνης προϊόντων ή άλλες υποχρεωτικές νομικές διατάξεις, δεν επηρεάζεται από τις παραπάνω διατάξεις.\n\n\n  ### 12. Διανοητική ιδιοκτησία\n\n\n    #### 12.1 Ιδιοκτησία της Make.org\n\n    ~> Η Make.org δεν διεκδικεί καμία κυριότητα επί των Δεδομένων και του Περιεχομένου που παρέχονται από τους Χρήστες.\n\n    ~> Τα συστήματα, τα λογισμικά, οι δομές, οι υποδομές, οι βάσεις δεδομένων και το περιεχόμενο κάθε είδους (κείμενα, εικόνες, οπτικά, μουσική, λογότυπα, εμπορικά σήματα, βάσεις δεδομένων κ.λπ.) που λειτουργούν από τη Make.org εντός του ιστότοπου προστατεύονται από όλα τα δικαιώματα διανοητικής ιδιοκτησίας ή τα δικαιώματα των δημιουργών των εν ισχύ βάσεων δεδομένων.\n\n    ~> Τυχόν αναπαραγωγή, αναπαράσταση, δημοσίευση, μετάδοση ή γενικότερα οποιαδήποτε μη εξουσιοδοτημένη εκμετάλλευση του συνόλου ή μέρους της Υπηρεσίας και των πληροφοριών που περιέχονται σε αυτήν, χωρίς τη ρητή εξουσιοδότηση της Make.org, θα συνεπάγεται ευθύνη του Χρήστη.\n\n    ~> Οποιαδήποτε αποσυναρμολόγηση, αποσυμπίληση, αποκρυπτογράφηση, εξαγωγή, επαναχρησιμοποίηση, αντιγραφή και γενικότερα οποιαδήποτε πράξη αναπαραγωγής, αναπαράστασης, διανομής και χρήσης οποιουδήποτε από αυτά τα στοιχεία, εν όλω ή εν μέρει, χωρίς την άδεια της Make.org, απαγορεύεται αυστηρά και μπορεί να αποτελέσει αντικείμενο δικαστικών διαδικασιών.\n\n\n    #### 12.2 Ιδιοκτησία Προτάσεων Πολιτών\n\n    ~> Οι ίδιες οι Προτάσεις Πολιτών αποτελούν ιδιοκτησία των συντακτών τους, οι οποίοι χορηγούν στη Make.org μη αποκλειστική, μεταβιβάσιμη και ελεύθερη άδεια λειτουργίας, για τη Γαλλία και για ολόκληρο τον κόσμο, για οποιαδήποτε διαδικτυακή χρήση και για οποιονδήποτε τρόπο διάδοσης στο πλαίσιο των παρόντων Γενικών Όρων Χρήσης και για όλες τις χρήσεις που αναφέρονται σε αυτούς.\n\n\n  ### 13. Σύνδεσμοι και ιστότοποι τρίτων\n\n\n  Η Make.org δεν μπορεί σε καμία περίπτωση να θεωρηθεί υπεύθυνη για την τεχνική διαθεσιμότητα ιστότοπων ή εφαρμογών για κινητά που λειτουργούν από τρίτους (συμπεριλαμβανομένων τυχόν συνεργατών) στους οποίους ο Χρήστης μπορεί να έχει πρόσβαση μέσω του Ιστότοπου.\n\n  Η Make.org δεν αναλαμβάνει καμία ευθύνη για το περιεχόμενο, τη διαφήμιση, τα προϊόντα ή/και τις υπηρεσίες που διατίθενται σε τέτοιους ιστότοπους και εφαρμογές τρίτων που διέπονται από τους δικούς τους όρους χρήσης.\n\n  Η Make.org, επίσης, δεν ευθύνεται για συναλλαγές μεταξύ του Χρήστη και οποιουδήποτε διαφημιστή, επαγγελματία ή εμπόρου (συμπεριλαμβανομένων τυχόν συνεργατών) στους οποίους ο Χρήστης μπορεί να κατευθυνθεί μέσω του Ιστότοπου και δεν μπορεί σε καμία περίπτωση να εμπλακεί ως μέρος οποιωνδήποτε διαφορών με αυτά τα τρίτα μέρη, ιδίως σχετικά με την παράδοση προϊόντων ή/και υπηρεσιών, εγγυήσεις, δηλώσεις και άλλες υποχρεώσεις με τις οποίες δεσμεύονται τα εν λόγω τρίτα μέρη.\n\n\n  ### 14. Κυρώσεις και αποκατάσταση\n\n  Σε περίπτωση παραβίασης από Χρήστη οποιασδήποτε από τις διατάξεις αυτών των γενικών όρων ή, γενικότερα, παραβίασης των νόμων και κανονισμών που ισχύουν, η Make.org διατηρεί το δικαίωμα να λάβει κάθε κατάλληλο μέτρο και ειδικότερα:\n\n  - να αναστείλει ή να καταγγείλει την πρόσβαση του Χρήστη, του αυτουργού της παραβίασης ή του συμμετέχοντα σε αυτή στις Υπηρεσίες,\n  - να διαγράψει οποιοδήποτε περιεχόμενο δημοσιεύτηκε στον ιστότοπο,\n  - να δημοσιεύει στον ιστότοπο κάθε ενημερωτικό μήνυμα που η Make.org κρίνει χρήσιμο,\n  - να ενημερώνει κάθε ενδιαφερόμενη αρχή,\n  - να προβαίνει σε οποιαδήποτε νομική ενέργεια.\n\n  Γενικά, σε περίπτωση παραβίασης από τον Χρήστη των υποχρεώσεών του βάσει του παρόντος ή/και σε περίπτωση παραβίασης οποιουδήποτε ισχύοντος νόμου ή κανονισμού, η Make.org μπορεί να καταγγείλει τους παρόντες Γενικούς Όρους Χρήσης αυτοδικαίως και χωρίς προηγούμενη ειδοποίηση ή διατύπωση.\n\n  Η καταγγελία των παρόντων Γενικών Όρων Χρήσης θα έχει ως αποτέλεσμα τον τερματισμό της πρόσβασης στις Υπηρεσίες για τον ενδιαφερόμενο Χρήστη, καθώς και τη διαγραφή των δεδομένων και του περιεχομένου του. Ο Χρήστης θα ενημερωθεί για τον εν λόγω τερματισμό μέσω μηνύματος ηλεκτρονικού ταχυδρομείου, στη διεύθυνση που παρείχε κατά την εγγραφή. Ο τερματισμός θα πραγματοποιηθεί με την επιφύλαξη των ζημιών και τόκων που μπορεί να διεκδικήσει η Make.org ως αποζημίωση για τυχόν ζημίες που υπέστη ως αποτέλεσμα των παραβιάσεων εκ μέρους του Χρήστη. Η Make.org μπορεί στη συνέχεια να αρνηθεί στον Χρήστη τη δημιουργία νέου λογαριασμού στην Υπηρεσία.\n\n  Λόγω του γεγονότος ότι οι Υπηρεσίες είναι δωρεάν, η Make.org μπορεί να διαγράψει ανά πάσα στιγμή και χωρίς προειδοποίηση, για οποιονδήποτε λόγο, προσωρινά ή μόνιμα, τη δημοσίευση μιας Πρότασης πολίτη.\n\n  Ομοίως, λόγω του γεγονότος ότι οι υπηρεσίες είναι δωρεάν, η Make.org μπορεί ανά πάσα στιγμή και χωρίς προειδοποίηση, για οποιονδήποτε λόγο, προσωρινά ή μόνιμα, να τροποποιήσει ή να διαγράψει μερικώς ή ολικώς τις Υπηρεσίες.\n\n\n  ### 15. Διάρκεια υπηρεσιών, κατάργηση εγγραφής\n\n  Η εγγραφή στις Υπηρεσίες ισχύει επ' αόριστον.\n\n  Ο Εγγεγραμμένος Χρήστης μπορεί να διαγραφεί από τις Υπηρεσίες ανά πάσα στιγμή, στέλνοντας σχετικό αίτημα στη Make.org μέσω e-mail στη διεύθυνση [{{contactEmail}}](mailto:{{contactEmail}}).\n\n  Η κατάργηση της εγγραφής έχει άμεση ισχύ. Ως αποτέλεσμα, γίνεται αυτόματη διαγραφή του Λογαριασμού και των Προτάσεων του Εγγεγραμμένου Χρήστη.\n\n\n  ### 16. Τροποποιήσεις\n\n  Η Make.org διατηρεί το δικαίωμα να τροποποιεί τους παρόντες γενικούς όρους ανά πάσα στιγμή.\n\n  Ο Χρήστης θα ενημερώνεται για αυτές τις τροποποιήσεις με κάθε πρόσφορο μέσο.\n\n  Ο Χρήστης που δεν αποδέχεται τους τροποποιημένους γενικούς όρους πρέπει να διαγραφεί από τις Υπηρεσίες σύμφωνα με τους όρους που προβλέπονται στους παρόντες γενικούς όρους χρήσης του ιστότοπου.\n\n  Κάθε Χρήστης που χρησιμοποιεί τις Υπηρεσίες μετά την έναρξη ισχύος των τροποποιημένων γενικών όρων θεωρείται ότι έχει αποδεχτεί αυτές τις τροποποιήσεις.\n\n\n  ### 17. Ακεραιότητα\n\n  Εάν μία ή περισσότερες διατάξεις του παρόντος κριθούν άκυρες με νόμο ή κανονισμό ή κηρυχθούν άκυρες με τελεσίδικη απόφαση αρμόδιου δικαστηρίου, θα θεωρούνται ως μη γεγραμμένες. Οι λοιπές διατάξεις του παρόντος θα παραμείνουν σε ισχύ, διατηρώντας παράλληλα πλήρη ισχύ και πλήρες πεδίο εφαρμογής τους, στο μέτρο του δυνατού. Τα μέρη αναλαμβάνουν, ανάλογα με τις ανάγκες, να συνεργαστούν περισσότερο προκειμένου να αντικαταστήσουν την άκυρη με έγκυρη διάταξη, όσο το δυνατόν πλησιέστερα στο πνεύμα της προς αντικατάσταση διάταξης.\n\n\n  ### 18. Μη παραίτηση\n\n  Το γεγονός ότι κάποιο από τα Μέρη δεν κάνει χρήση, σε δεδομένη στιγμή, κάποιας από τις διατάξεις του παρόντος δεν θα ερμηνεύεται ούτε θα θεωρείται ως παραίτηση από τα δικαιώματά του βάσει του παρόντος, δεν επηρεάζει με κανέναν τρόπο την εγκυρότητα του συνόλου ή μέρους του παρόντος και δεν επηρεάζει τα δικαιώματα του ενδιαφερόμενου Μέρους να ενεργήσει αναλόγως.\n\n  Κανένα μέρος δεν θεωρείται ότι έχει παραιτηθεί από κεκτημένο δικαίωμα βάσει της Σύμβασης, εκτός εάν υποβάλει γραπτή και υπογεγραμμένη παραίτηση.\n\n\n  ### 19. Ανωτέρα βία\n\n  Κάθε απρόβλεπτο, ακαταμάχητο γεγονός που εκφεύγει του ελέγχου των Μερών, όπως (ενδεικτικά) πολεμικές ή τρομοκρατικές ενέργειες, εγκληματικές πράξεις, ταραχές, φυσικές ή βιομηχανικές καταστροφές, εκρήξεις, νομικές επιτάξεις, πανδημίες και νομικοί και επίσημοι κανονισμοί και μέτρα που τις συνοδεύουν, επιφέροντας περιορισμούς στην άσκηση της δραστηριότητας της Make.org, διαταράξεις στη λειτουργία των δικτύων ηλεκτρονικών επικοινωνιών πέραν του ελέγχου της Make.org κ.λπ., θεωρούνται ανωτέρα βία. Σε περίπτωση ανωτέρας βίας, η Make.org ίσως χρειαστεί να αναστείλει την Υπηρεσία. Στη συνέχεια, τα αποτελέσματα της σύμβασης αναστέλλονται και μπορούν να επαναληφθούν μετά τη λήξη του περιστατικού ανωτέρας βίας για το υπόλοιπο της διάρκειας της σύμβασης. Θα μπορούν, επίσης, να παραμείνουν απενεργοποιημένα.\n\n\n  ### 20. Γλώσσα\n\n  Σε περίπτωση μετάφρασης των παρόντων γενικών όρων σε μία ή περισσότερες γλώσσες, η γλώσσα ερμηνείας θα είναι η γαλλική γλώσσα σε περίπτωση αντίφασης ή διαφωνίας σχετικά με την έννοια όρου ή διάταξης.\n\n\n  ### 21. Εφαρμοστέο δίκαιο και δικαιοδοσία\n\n  Οι παρόντες γενικοί όροι διέπονται από το γαλλικό δίκαιο.\n\n  Σε περίπτωση διαφωνίας σχετικά με την εγκυρότητα, την ερμηνεία ή/και την εκτέλεση των παρόντων γενικών όρων και προϋποθέσεων, τα μέρη συμφωνούν ότι τα δικαστήρια του Παρισιού θα έχουν αποκλειστική δικαιοδοσία, εκτός εάν υποχρεωτικοί δικονομικοί κανόνες επιβάλουν κάτι άλλο.\n\n\n  ### 22. Έναρξη ισχύος\n\n  Οι παρόντες γενικοί όροι τίθενται σε ισχύ στις {{validityDate}}.\n"
}
