{
 "a11y": {
 "introduction": "## Declaration of accessibility\n\nMake.org undertakes to render its website accessible in accordance with article 47 of Act no. 2005-102 of 11 February 2005. \n\nThis declaration of accessibility applies to {{frontUrl}}.\n",
 "firstFocus": "# {{pourcentOk}}% of the RGAA 4.0 criteria are satisfied\n\nMake.org undertakes to improve accessibility and inclusion in the digital world. The RGAA (General Accessibility Framework for Administrations) is an authoritative document setting out accessibility standards that our design and technical teams seek to meet as far as possible.\n\nIn the interests of transparency, the aim of this page is to indicate the current state of Make.org’s accessibility.\n",
 "secondFocus": "# Discover our commitment to digital accessibility\n\nTo ensure that democracy remains everyone’s business, it is essential that inclusion and accessibility issues be taken into account. The exercising of one’s citizenship is a fundamental right that must not be disturbed or limited by any question of disability. __That’s why Démocratie Ouverte and Make.org, two democratic innovation players, worked hand in hand with the CNCPH to draw up an accessibility charter for citizens’ participation systems__. This charter, signed on 17 December 2021, makes the preceding commitments by the two organisations official and formalises the intention to continue in this direction.\n\n[Download the charter (html version)](/convention/cncph.html)\n",
 "content": "### 1. Compliance status\n\nMake.org complies partly with the [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n### 2. Test results\n\nThe internal compliance audit reveals that:\n- {{testOk}} tests are successfully carried out.\n- {{testKo}} tests fail.\n- {{testNa}} tests are concerned with inapplicable criteria.\n\n- {{criteriaOk}} criteria are satisfied.\n- {{criteriaKo}} criteria are not satisfied.\n- {{criteriaNa}} criteria are not applicable.\n\nSo {{pourcentOk}}% of the RGAA 4.0 criteria are satisfied.\n\n\n### 3. Establishment of this declaration of accessibility\n\nThis declaration was established on 04 November 2020. It was updated on 04 November 2020.\n\n__Technologies used in the creation of the Make.org website:__\n- HTML5\n- CSS\n- Javascript\n- React JS version 16\n- See the [full list of technologies used](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n__User agents, assistive technologies and tools used to verify accessibility:__\n- Chrome 86 / Mac OS 10.15 VoiceOver\n- Firefox 82.0 / Linux Orca 3.36.2\n\n__The following tools were used during the evaluation:__\n- Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n- Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n- Web Developer [browser plug-in](https://chrispederick.com/work/web-developer/)\n- Axe [browser plug-in](https://www.deque.com/axe/browser-extensions/)\n- WCAG Color contrast checker [browser plug-in](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\nLes pages du site ayant fait l’objet de la vérification de conformité :\n- Homepage France: {{linkHomeFR}}\n- Homepage Great Britain: {{linkHomeGB}}\n- Consultations browsing page: {{linkBrowseConsultations}}\n- Results browsing page: {{linkBrowseResults}}\n- Consultation page: {{linkParticipate}}\n- Sequenced solutions page: {{linkSequence}}\n- Consultation results page: {{linkResults}}\n- Consultation top ideas page: {{linkTopIdea}}\n- Consultation top idea details page: {{linkTopIdeaDetail}}\n- Solution page: {{linkProposal}}\n- Password reset page: {{linkPasswordRecovery}}\n- User profile page: {{linkProfile}}\n- User profile editing page: {{linkEditProfile}}\n- User’s solutions list page: {{linkProposalsProfile}}\n- User’s favourite solutions list page: {{linkFavouritesProfile}}\n- Personality’s opinions page: {{linkOpinionsProfile}}\n- Personality’s public profile page: {{linkPersonalityProfile}}\n- Organisation’s public profile solutions page: {{linkOrganisationProposals}}\n- Organisation’s public profile votes page: {{linkOrganisationVotes}}\n- Search results page: {{linkSearch}}\n- Solutions search results page: {{linkProposalsSearch}}\n- Organisations’ search results page: {{linkOrganisationsSearch}}\n- Consultations search results page: {{linkConsultationsSearch}}\n- Legal notices page: {{linkLegal}}\n- Conditions of use page: {{linkGTU}}\n- Data policy page: {{linkData}}\n- Accessibility declaration page: {{linkA11Y}}\n- Contact page: {{linkContact}}\n\n\n### 4. Feedback and contact\n\nIf you are unable to access particular content or a service, you can contact the website manager to be redirected to an accessible alternative or obtain the content in another form.\n\nContact us at this e-mail address: {{accessibilityEmail}}\n"
 },
 "termsOfUse": "\n## MAKE.ORG terms of service\n\n> \\- dated {{date}} -\n\n\nMake.org is an organisation that is independent from any party. It publishes an internet site and makes services available to the public.\n\nTo do so, it allows Users to submit Solutions on the site. Other Users who so choose can then vote on or comment on these Solutions to support them, the goal being to create conversations in society on questions of general interest, especially on economic, social, civic and citizenship issues. The ideas that emerge can then be taken up by Make.org’s partners, who will help in making them more concrete and in making them a reality.\n\n### 1. Purpose of the service\n\nThe present terms of service have as their goal to define the terms and conditions of use of the services proposed on Make.org (hereinafter the “Services”), as well as to define the rights and obligations of the parties in this context.\n\nThey can be accessed and printed at any time by means of a link featuring at the bottom of the site’s home page.\n\nThey may be supplemented, if need be, by terms of service specific to certain Services, or by terms of service specific to certain users. In the event of a contradiction, the specific terms of service will prevail over the general terms of Service.\n\n\n### 2. Operator of the site and the services\n\nThe Site and the Services (or collectively “the Services”) are operated by the company Make.org, a simplified joint stock company with a capital of {{capital}}, with its headquarters at {{address}} FRANCE, registered at the Trade and Companies Register (RCS) of Paris under number {{rcs}} (hereinafter “Make.org”).\n\nThe fight against the diffusion of false information on the Internet has become a major issue for civil society, the media, government authorities and, above all, the citizens who are subjected to it. We are very anxious to ensure the truth of information posted on our website and in both these General Terms of Service and our [Moderation Charter]({{moderationLink}}) we set out the measures we adopt to this end.\n\n### 3. Accessing the site and services\n\nAccess to the site and services is free of charge.\n\nIt is open, subject to restrictions provided on the site:\n- to any natural person who has full legal capacity to commit to these general terms of Service. Any natural person who does not have full legal capacity can only access the Site and Services with the consent of his/her legal representative;\n- to any minor with the authorisation of his/her legal guardians and under their supervision;\n- to any legal person acting through a natural person who has the legal capacity to contract in the name of and on behalf of the legal person.\n\n### 4. Acceptance of the general terms of Service\n\nThe present General Terms of Service (hereinafter General Terms of Service) have as their goal to define the means by which the User may access and use the Services. They constitute a contract between Make.org and the Users of the Service. They invalidate and replace all prior provisions and constitute the totality of all of the rights and obligations of the parties. The General Terms of Service are communicated to each User, who is responsible for being aware of them.\n\nThe use of the Service implies the full and unreserved acceptance of the present General Terms of Service. Non-acceptance thus implies an absence of any right to use the Service.\n\nThe use of the Service also implies the full and unreserved acceptance of Make.org’s Data usage policy, which is an integral part of these General Terms of Service and which is available [here]({{dataPageLink}}).\n\nThe present General Terms of Service can be modified at any time and without advance notice by Make.org. Any modification shall take immediate effect as of the publication of the new version of the General Terms of Service on the Site. The User is thus asked to regularly consult the latest version of the General Terms of Service on the site. Otherwise, the User will be deemed to have unreservedly accepted the new version of the General Terms of Use.\n \n\n### 5. Use of the site\n\n\n #### 5.1 Access to the site\n\n ~> The site is open to the public and all Users can visit it and vote on the Solutions.\n\n\n #### 5.2 Registered users\n\n ~> All users may vote on the site, but only registered Users may submit citizen Solutions. To this end, those who would like to submit Solutions can register on the site by completing the form provided for that purpose. They must then provide all the information marked as mandatory. Any incomplete registration will not be validated.\n\n ~> Users registered on the site are specifically defined as “Registered Users”.\n\n ~> Registered Users guarantee that all information provided on the form is exact, up to date, sincere and not misleading.\n\n ~> The Registered User commits to updating his/her information in his/her Personal Space by contacting Make.org by e-mail at [{{contactEmail}}](mailto:{{contactEmail}}).\n\n ~> The Registered User is informed and accepts that the information he/she enters when creating or updating his/her Account acts as proof of his/her identity. The information entered by the User is binding for the User as soon as it is validated.\n\n #### 5.3 Account and Personal Space\n\n ~> Registration automatically entails the opening of an account (hereinafter the “Account”), which gives access to a personal space (hereinafter the “Personal Space”) that makes it possible to manage the use of the Services in such a way and according to the technical means that Make.org judges to be the most appropriate, and which are subject to change over time.\n\n ~> Registered Users can access their Personal Space at any moment after signing in with their username and password.\n\n ~> Registered Users commit to using the Services solely for their own personal use and shall not allow any third party to use them in their place or on their behalf, without assuming full responsibility for such use.\n\n ~> Registered Users are similarly responsible for ensuring that their username and password remain private. They are to immediately contact Make.org if they notice that their Account has been used without their knowledge. They recognise that Make.org has the right to take all appropriate measures in such cases.\n\n\n #### 5.4 Truthfulness of information supplied and identify fraud\n\n ~> Users attest to the truthfulness and accuracy of the information transmitted by means of the Services, said information being prohibited from being deceitful, dishonest, incorrect or misleading.\n \n ~> Make.org recalls that Article 226-4-1 of the Criminal Code specifies: “The act of impersonating a third party or making use of data of any kind to identify a person in order to disturb their tranquillity or that of others, or prejudice their honour or consideration, is punishable by one year’s imprisonment and a fine of €15,000.\n\n ~> This offence is punishable by the same penalties when committed on a public communication network online”.\n\n ~> Any User suspected of identity fraud or attempted identity fraud may see their access to the Service suspended or forbidden, without prejudice to any possible damages or interest that Make.org may claim.\n\n\n### 6. Description of the services\n\n\n #### 6.1 Citizen Solutions\n\n ~> The platform offers Users the chance to vote on citizen Solutions that have been proposed by other Users.\n\n ~> The citizen solutions filed with Make.org each have an equal chance of being transformed into actions.\n\n ~> It’s through his or her vote that the user can enable a solution to become a citizen Action that Make.org commits itself to furthering.\n\n ~> Make.org then conceives of its role as being an intermediary between the citizen solutions and its partners in action. (See 6.8 Partners in Action)\n\n #### 6.2 Formulating a Citizen Solution\n\n ~> Registered Users can voice their own Citizen Solutions, which are intended to be published, commented on, analysed and debated, and which will be submitted to the votes of Users.\n\n #### 6.3 Form and content of Citizen Solutions\n\n ~> Each Citizen Solution shall begin with “We should” and contain a maximum of 140 characters. The Citizen Solution should be readable and written in English, and in such a way that it can be understood by all, and without any abbreviations or an excessive use of capital letters.\n\n ~> The solution must not contain any elements that are contrary to the law or public morals or whose terms would contravene the provisions of these General Terms of Service.\n\n #### 6.4 Moderation and publication of Citizen Solutions\n\n ~> The publication of a User’s Citizen Solution is subject to moderation in the conditions defined by the present General Terms of Service. Therequest for publication of a Citizen Solution will be processed as quickly as possible by Make.org’s teams, with the aim of responding in under 48 hours.\n\n ~> Make.org’s moderation team examines each Citizen Solution before publishing it online. As a result, Users should take care not to submit a Citizen Solution more than once or to submit a Citizen Solution that already exists. Users must also not spam the Service by proposing the same Solutions from different e-mail addresses. One User is allowed to submit a maximum of 100 solutions for each consultation, in order to give enough space for every User to express themselves. Beyond this threshold, new solutions won’t be moderated by our team, the User will be notified by e-mail and we will guide him in his correct use of the platform.\n\n ~> Once a User’s Citizen Solution has been validated, it will be published on the Service and a publication notification will be sent to its author.\n\n ~> In the event that a User’s Citizen Solution is rejected, an e-mail will be sent to the User notifying him/her of said rejection. The User will then be free to submit a new Citizen Solution.\n\n ~> Once published on the Service, it will be highlighted on the Services, without Make.org, however, making any guarantees as to the frequency with which it appears or the number of people who see it. \n\n ~> Make.org commits to not arbitrarily altering authorised content that respects the moderation rules in force, apart from making any necessary spelling corrections.\n\n\n\n #### 6.5 Request for the deletion of a Citizen Solution by a Registered User\n\n ~> In the event that a Registered User would like his or her published Citizen Solution to be deleted, he/she should make a request to Make.org via e-mail at the following address: [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> Make.org will process the User’s deletion request.\n\n\n #### 6.6 Voting on a Citizen Solution\n\n ~> All Users can make their voices heard by means of voting on the citizen solutions presented on the Site, without having to create an account, by clicking on the “Agree”, “Disagree” or “Blank Vote” buttons.\n\n #### 6.7 Use of Citizen Solutions\n\n ~> Use for statistical purposes : Make.org may use Citizen Solutions, aggregated or not and expunged of all personal data, including compilations and syntheses, for statistical purposes, for the purposes of studies or for any other purpose.\n\n ~> Use for debates : Citizen Solutions published on the Service could be selected by Make.org in order to be analysed, commented on and/or debated on the occasion of public debates organised by Make.org or its partners.\n\n ~> Use for the purposes of reports and studies : Citizen Solutions published on the Service, as well as the votes attributed to them, could be selected by Make.org with the aim of carrying out, in particular, analyses, reports and studies for statistical and research purposes or for the creation of reform projects.\n\n ~> Publication of white papers : Make.org may publish or co-publish white papers for non-commercial purposes that make use of, in whole or in part, Citizen Solutions.\n\n ~> Publication of white papers : Make.org may publish or co-publish white papers for non-commercial purposes that make use of, in whole or in part, Citizen Solutions.\n\n ~> Editorial use : Citizen Solutions, and the votes attributed to them, could moreover be used, commented on and analysed by Make.org and/or partner journalists in the creation of editorial content.\n\n ~> Use for communication purposes : Citizen Solutions could also be used by Make.org on the Site and be used for display purposes on advertising spaces operated by Make.org’s partners. In such a case, the use of a Citizen Solution on said advertising spaces will lead to the Solution being published anonymously, whether the Solution had been published anonymously on the Site or with the User’s first name, age and region, if the User had included such information.\n\n ~> Making Citizen Solutions a Reality : Finally, solutions may be transformed into concrete action, either directly by Users, or by means of Make.org’s partners in action, with the Users behind such Solutions and those who voted for them understanding this and expressly agreeing to it.\n\n #### 6.8 Partners in Action\n\n ~> Make.org will mobilise civil society actors (companies, institutions, NGOs) to take up the cause of the solutions that received the most support on the platform and to make them a reality.\n\n ~> At any moment, and without Make.org making any request, these partners in action may take any solution present in the “Actions Space” and attempt to put it into action directly.\n\n ~> Make.org conceives of its role as being an intermediary between the citizen solutions and its partners in action.\n\n ~> Make.org engages to then ensure that the solutions are put into action effectively and that they receive appropriate media exposure.\n\n### 7. Proof\n\nThe User recognises and expressly accepts:\n- that the data collected on the Make.org site and its IT equipment reflects the reality of the operations carried out within the framework of this campaign;\n- that this data is the only mode of proof recognised by the parties.\n\n### 8. Obligations of the user\n\nWithout prejudice to the other obligations provided for herein, the User commits to complying with the following obligations:\n\n\n #### 8.1 Compliance with laws and regulations\n\n ~> The User commits, in his/her use of the Services, to comply with the laws and regulations in force and not to infringe upon the rights of third parties or act in a way that is contrary to public order. The User alone is responsible for carrying out any necessary formalities, particularly administrative, fiscal and/or social, and of making all payments of contributions and taxes of any kind that he/she may be responsible for, as the case may be, in connection with the use of the Services. Make.org shall not in any way be held liable in such circumstances.\n\n #### 8.2 Use of the Site and the Services\n\n ~> The User acknowledges that he/she is aware of the characteristics and constraints, notably technical, of all of the Services. The User alone is responsible for his/her use of the Services.\n\n ~> The User is informed and accepts that using the Services requires an internet connection and that the quality of the Services depends directly on this connection, for which he/she is solely responsible.\n\n ~> The User pledges not to publish any solutions of a promotional nature or to promote services for commercial gain. The User pledges not to publish solutions that are not serious or that are off topic. The User pledges to make strictly personal use of the Services. It is therefore forbidden to cede, grant or transfer all or part of his/her rights or obligations as discussed herein to any third party in any way whatsoever.\n\n ~> The User pledges not to publish any solutions that promote or denigrate any parties, organisations or public figures.\n\n ~> The User is also solely responsible for any relationships he/she may form with other Users and for any information that he/she may communicate to them within the framework of the Services. It is incumbent upon the User to exercise appropriate caution and discernment in these relationships and communications. The User moreover pledges, in his/her conversations with other Users, to respect the standard norms of politeness and courtesy.\n\n ~> The User pledges not to make any remarks or solutions that are contrary to the law or public morals and particularly, without this list being exhaustive:\n - remarks that incite racial hatred, or remarks that are, for example, anti-Semitic, xenophobic, homophobic;\n - remarks of a violent, pornographic or paedophiliac nature;\n - remarks that are insulting, denigrating, defamatory, or which infringe on the personality rights of third parties;\n - remarks that deny recognised genocides and crimes against humanity or that defend crimes;\n - remarks that incite others to commit illegal acts, such as incitation to commit violent acts, terrorist acts or the sale of narcotics;\n - remarks that breach the privacy rights or intellectual property rights of third parties;\n - remarks that breach the presumption of innocence or that violate judicial confidentiality;\n - remarks that are offensive to human dignity ;\n - remarks that could be construed as an abuse of freedom of expression.\n\n\n #### 8.3 Relationship with Make.org\n\n ~> The User pledges to supply Make.org with all the information necessary to properly carry out the Services. More generally, the User pledges to actively cooperate with Make.org with the aim of properly carrying out the Services.\n\n ~> The User accepts that Make.org, as provider of the Service, will reproduce the User’s solutions according to Make.org’s standards of indexing, layout and emphasis.\n\n\n### 9. Guarantees made by the user\n\n\n #### 9.1 Content\n\n ~> The User is solely responsible for all content (editorial, visual, audiovisual or otherwise, including the name and/or image the User chooses to identify himself/herself on the site) that he/she disseminates within the framework of the Services (hereinafter designated as the “Content”).\n\n ~> The User guarantees to Make.org that he/she possesses all the necessary rights and authorisations required to disseminate this Content.\n\n ~> The User pledges that said content is lawful, not contrary to public order, public morals or third party rights, does not violate any statutory or regulatory provisions, and, more generally, would not result in the civil or criminal liability of Make.org.\n\n ~> The User will therefore restrain from disseminating (and without this being an exhaustive list):\n - Content that is pornographic, obscene, indecent, shocking or not family friendly, defamatory, insulting, violent, racist, xenophobic or that denies the existence of genocides;\n - Content that infringes on copyright;\n - Content that is prejudicial to the image of a third party;\n - Content that is knowingly false, deceitful or that proposes or promotes illegal, fraudulent or deceitful activities;\n - Content that can damage a third party’s IT systems (such as viruses, worms, Trojan horses, etc.);\n - and more generally, any Content that could infringe upon the rights of third parties or be prejudicial to third parties, in any manner whatsoever and in any form whatsoever.\n\n\n #### 9.2 Limits to use of the Services\n\n ~> The User acknowledges that the Services offer him/her a supplemental but not alternative solution to the means he/she makes use of already to achieve the same objective and that this solution is not a substitute for these other means.\n\n ~> The User should take all necessary measures to protect, by his/her own means, the information on his/her Personal Space that he/she deems in need of protection.\n\n ~> The User is informed and accepts that using the Services requires an internet connection and that the quality of the Services depends directly on this connection, for which he/she is solely responsible.\n \n \n #### 9.3 Claims and compensation\n\n ~> The User shall hold Make.org harmless against any complaints, claims, lawsuits and demands of any kind that Make.org may face in the event that the User violates any of his/her obligations or guarantees in these present terms of service.\n\n ~> The User pledges to indemnify Make.org from any loss it may suffer and to pay any fees, charges and/or fines that it may have to bear as a result.\n\n\n### 10. Prohibited behaviour\n\nIt is strictly forbidden to use the Services for the following ends:\n- to carry out activities that are illegal, fraudulent or that infringe upon the rights or security of third parties;\n- to disrupt public order or violate existing laws and regulations;\n- to hack into a third party’s IT system or any other activity that is capable of damaging, controlling, interfering with or intercepting all or part of a third party’s IT system, and of violating the integrity or security of said system;\n- to send unsolicited e-mails and/or to canvass for business;\n- to attempt to carry out manipulations designed to improve the search engine performance of a third party site;\n- to aid or incite someone, in any form and in any manner whatsoever, to one or more of the acts and activities described above;\n- and more generally, to attempt any act that would divert the Services to ends other than those for which they were conceived.\n\nIt is strictly forbidden for Users to copy and/or divert for their own purposes or those of a third party the concept, technologies or any other element of the Make.org site.\n\nThe following are also strictly forbidden: (i) any behaviour capable of interrupting, suspending, slowing down or preventing the continuity of the Services, (ii) any hacking or attempted hacking into the systems of Make.org, (iii) any misuse of the site’s system resources, (iv) any actions that are liable to disproportionately burden the site’s infrastructure, (v) any attacks on security and authentication measures, (vi) any acts liable to infringe the financial, commercial or moral rights and interests of Make.org or of the site’s users, and finally, more generally, (vii) any failure to uphold these present terms of service.\n\nIt is strictly forbidden to make money from, sell or concede, in whole or in part, access to the Services or to the site, as well as the information hosted and/or shared there.\n\n\n### 11. Make.org’s guarantee limitations\n\n\n #### 11.1 Quality of service\n\n ~> Make.org cannot guarantee that the Service will not be subject to interruption. Make.org pledges to provide the Service with conscientiousness and according to best practice, expressly recalling that this is only a best-effort obligation, which Users expressly acknowledge and accept.\n\n ~> Make.org pledges to regularly carry out checks to verify the functioning and accessibility of the site. To this end, Make.org reserves the right to temporarily interrupt access to the site for maintenance purposes. Similarly, Make.org shall not be held responsible for any temporary difficulties or impossibility in accessing the site, which could be due to external circumstances, force majeure, or problems with telecommunications networks.\n\n ~> Make.org does not guarantee to Users (i) that the Services, which are subject to continuous research with the aim of improving their performance and progress, will be completely free from errors, faults or flaws, (ii) that the Services, being standard and not all meant for any given User based on his/her personal constraints, will meet specific needs and expectations.\n\n\n #### 11.2 Content\n\n ~> Although the Services are subject to moderation, Make.org cannot be held responsible for the Content, of which the authors are third parties. Any potential complaints should be first addressed to the author of the Content in question.\n\n ~> Content that could be harmful to a third party can be signalled to Make.org according to the methods provided for by Article 6.I.5 of Law no. 2004-575 of 21 June 2004 regarding trust in the digital economy, with Make.org reserving the right to take the measures described in article 12.\n\n\n #### 11.3 Loss of information\n\n ~> The service being provided free of charge, Make.org accepts no responsibility in the event that any information accessible in the User’s Personal Space is lost, the User being responsible for backing up this information and cannot claim any compensation in this regard.\n\n\n #### 11.4 Damages\n\n ~> Make.org is liable for damages - regardless of the legal ground - in case of intentional or grossly negligent breach. In this case, however, Make.org's liability is limited to compensation for foreseeable damage that may occur.\n \n ~> The above exclusions and limitations of liability apply to the same extent in favour of the bodies, legal representatives, employees and other agents of Make.org. \n \n ~> The liability of Make.org for damages resulting from injury to life, body or health as well as under product liability law or other mandatory legal provisions is not affected by the above provisions.\n\n\n### 12. Intellectual property\n\n\n #### 12.1 Make.org’s property\n\n ~> Make.org makes no claim to ownership of the Data and Content provided by Users.\n\n ~> The systems, software, structures, infrastructure, databases and content of all kinds (texts, images, visuals, music, logos, brands, databases, etc.) used and operated by Make.org on the site are protected by all intellectual property rights or database producer rights in force.\n\n ~> Any reproduction, representation, publication, dissemination or more generally any unauthorised exploitation of all or part of the Service and of the information contained therein, without the express authorisation of Make.org, will engage the User’s liability.\n\n ~> Any disassembling, decompiling, decryption, extraction, reuse, copying and, more generally, any acts of reproduction, representation, dissemination, and use of any one of these elements, in whole or in part, without the authorisation of Make.org, is strictly forbidden and may result in legal proceedings.\n\n\n #### 12.2 Ownership of Citizen Solutions\n\n ~> The Citizen Solutions themselves are the property of their authors, who grant Make.org a non-exclusive, transferable and free licence, for France and the entire world, for all online use and for any mode of dissemination, for the duration of these General Terms of Service and for all of the uses intended for by these General Terms of Service.\n\n\n### 13. Links and third party sites\n\nMake.org shall not in any case be held responsible for the technical availability of internet sites or mobile phone applications operated by third parties (including any potential partners) to which the User might access by means of the site.\n\nMake.org assumes no responsibility for any content, advertisements, products and/or services available on such third party sites and mobile phone applications, and it is recalled that these sites and applications are governed by their own terms of service.\n\nMake.org is also not responsible for any transactions carried out between the User and any advertiser, professional or retailer (including its potential partners) to whom the User may be directed by means of the site and shall in no case be party to any lawsuits whatsoever with these third parties concerning, notably, the delivery of products and/or services, guarantees, declarations and any other obligations to which these third parties are subject.\n\n\n### 14. Penalties and termination\n\nIn case of any failure to uphold the clauses in these present terms of service or, more generally, of any violations of existing laws and regulations by the User, Make.org reserves the right to take any appropriate measure, and notably to:\n- suspend or terminate access to the Services for the User who committed the infraction or breached the rules, or who participated in such an infraction or breach of rules;\n- delete any content published on the site;\n- publish on the site any information message that Make.org deems useful;\n- notify the relevant authorities;\n- undertake legal action.\n\nGenerally speaking, should a User fail to uphold his/her obligations as specified in the present terms of service and/or break any applicable law or regulation, Make.org can terminate the present General Terms of Service with respect to him/her as is its right and without any prior warning or formality.\n\nThe termination of the present General Terms of Service will lead to the end of access to the Services for the User in question, as well as the deletion of his/her data and content. The User will be informed of said termination by e-mail, at the address provided during registration. Termination will take place without prejudice to the damages and interests that Make.org may claim as reparations for harm suffered due to the violations committed by the User. Make.org will then be able to deny the User the right to create a new account on the Service.\n\nAs the Services are free of charge, Make.org may delete, at any moment and without any warning, and for any reason, the publication of a Citizen Solution, temporarily or permanently.\n\nSimilarly, as the Services are free of charge, Make.org may, at any moment and without any warning, and for any reason, modify or delete all or part of the Services, temporarily or permanently.\n\nNo termination, interruption, modification or deletion of the Services will grant a right to compensation to the User.\n\n\n\n### 15. Duration of the services as of registration\n\nThe Services are subscribed to for an indefinite period of time.\n\nThe Registered User can de-register from the Services at any time by making a request by e-mail to this effect to Make.org at [{{contactEmail}}](mailto:{{contactEmail}})\n\nDe-registration will be effective immediately. It will automatically lead to the deletion of the Registered User’s Account as well as of his/her Solutions.\n\n\n### 16. Modifications\n\nMake.org reserves the right to modify the present terms of service at any moment.\n\nThe User will be informed of these changes by any appropriate means.\n\nAny User who does not accept the modified terms of service must de-register from the Services by means of the methods provided for in the present General Terms of Service.\n\nAny User who makes use of the Services at a date after the modified terms of service take effect is considered to have accepted these modifications.\n\n\n### 17. Integrity\n\nIf one or several of the stipulations of these provisions should be found to be null by a law or regulation, or declared as such by a court decision with jurisdictional authority, they will be deemed unwritten. The other stipulations of the present provisions will maintain their validity and scope, to the greatest extent possible, the Parties committing, where necessary, to come together to replace the null clause with a valid clause as similar as possible, and in the same spirit, as the clause it is designed to replace.\n\n\n### 18. Non-waiver\n\nThe fact that one of the Parties may not take advantage at a given moment of one of the stipulations of the present provisions shall not be interpreted or considered as a waiver of its rights contained in these provisions, will not affect in any way the validity of all or part of these provisions and shall not infringe upon the rights of the Party concerned to take appropriate action.\n\nNo Party shall be considered to have waived any of its rights under the terms of the contract, absent a written and signed waiver.\n\n\n### 19. Force majeure\n\nAny event that is unforeseeable, uncontrollable and external to the Parties such as (but not limited to) acts of war or terrorism, criminal acts, riots, natural or industrial disasters, explosions, pandemics and the legal and official regulations and measures that accompany them, legal requisitions and other legislative or regulatory provisions placing restrictions on Make.org’s functioning, disturbances to electronic communications networks outside of Make.org’s control, etc., shall be considered as a case of force majeure. In the event of a force majeure, Make.org may be required to suspend the Service. Contractual obligations, therefore, will be suspended and may come back into effect after the end of the case of force majeure for the remainder of the contract’s duration. They may also remain void.\n\n\n### 20. Language\n\nIn the event that these present terms of service are translated into one or several languages, the language of interpretation will be French should there be any contradiction or dispute as to the meaning of a term or provision.\n\n\n### 21. Applicable law and jurisdiction\n\nThe present terms of service are governed by French law.\n\nShould there be any dispute regarding the validity, interpretation and/or execution of the present terms of service, the parties agree that the courts of Paris will have sole jurisdiction, absent any overriding procedural rules.\n\n\n### 22. Entry into force\n\nThe present terms of service came into force on {{validityDate}}.\n",
 "data": "## Privacy policy\n\n> \\- Dated {{date}} -\n\nThe present document supplements MAKE.ORG’s Terms of Service and concerns Make.org’s commitments relative to the respect of the regulations in force concerning the processing of personal data and, in particular, Regulation (EU) 2016/679 of the European Parliament and of the Council of 27 April 2016 and applicable as of 25 May 2018 (hereinafter “the GDPR”).\n\nIn this framework, Make.org will be the data controller.\n\n### DESCRIPTION OF PROCESSING\n\nMake.org is particularly sensitive to the protection of personal data in general and of its users’ personal data in particular. For Make.org, this is one of the fundamental digital values and an essential condition for the freedom of conscience. To this end, Make.org is committed to limiting the quantity of personal data collected to that which is strictly necessary for the functioning of its site and its services.\n\nMake.org has filed a declaration with the {{DPAName}} under number\n2005312 and has chosen to name a DPO in order to guarantee the\nbest level of protection possible.\n\nMake.org will only process personal data that is strictly necessary to carry out its activities.\n\n\n\n__Why are we processing your personal data?__\n\n- __Registration and user account management__\n \n - Which categories of personal data do we collect?\n - Name, first name, age, email, password \n - If registering via Google or Facebook Connect: profile picture, email address, name, Google or Facebook ID\n\n - On which legal ground do we rely for this processing?\n\n Contractual necessity to perform the applicable terms and conditions\n\n\n- __Allow account holders to participate in consultations__\n\n - Which categories of personal data do we collect?\n - Reactions to the proposals and proposals submitted for consultation\n - Account data above\n\n - On which legal ground do we rely for this processing?\n\n Consent\n\n\n- __Allow non-account holders to participate in consultations__ \n\n - Which categories of personal data do we collect?\n - Reactions to the proposals\n - Truncated IP address\n\n - On which legal ground do we rely for this processing?\n\n Contractual necessity to perform the applicable terms and conditions\n\n\n- __Analysis and moderation of content generated by participants__ (interaction with proposals, moderation of comments to ensure seriousness and quality of feedback, aggregate reporting to our client(s) where appropriate)\n\n - Which categories of personal data do we collect?\n - Reactions to the proposals\n - Proposals submitted for consultation\n - Account details\n\n - On which legal ground do we rely for this processing?\n\n Contractual necessity to perform the applicable terms and conditions\n\n\n- __Informing via email users who submitted a proposal__ if needed (confirmation of publication of the proposal on our website, following-up and asking questions regarding the content of the proposal)\n\n - Which categories of personal data do we collect?\n\n Proposal posted by users, along with their first name and email address\n\n - On which legal ground do we rely for this processing?\n\n Contractual necessity to perform the applicable terms and conditions\n\n\n- __Informing users__ who voluntarily subscribed via email about the results of the consultation in which they took part and/or about new consultation projects\n\n - Which categories of personal data do we collect?\n\n Email address\n\n - On which legal ground do we rely for this processing?\n\n Your consent\n\n\n- __Organising workshops__ with participants who voluntarily register\n\n - Which categories of personal data do we collect?\n - Email address, first name, whether their organisation is linked to the topic of the consultation\n - Profession, age and organisation (optional)\n\n - On which legal ground do we rely for this processing?\n\n Contractual necessity to perform the applicable terms and conditions\n\n\n- __Maintaining and administering our website:__\n\n - Which categories of personal data do we collect?\n\n Please see the information we provide below on cookies and our consent management platform.\n\n - On which legal ground do we rely for this processing? \n\n Contractual necessity to perform the applicable terms and conditions\n\n\n- __Improving and optimizing our website and consultation projects__\n\n - Which categories of personal data do we collect?\n\n Please see the information we provide below on cookies and our consent management platform.\n\n - On which legal ground do we rely for this processing?\n\n Your consent for cookies provided through the consent management platform.\n\n\n- __Responding to your queries when you contact us__\n\n - Which categories of personal data do we collect?\n\n Names, email address, enquiry\n\n - On which legal ground do we rely for this processing?\n\n Our legitimate interest in handling your questions and requests (or pre-contractual measures if we then conclude a contract)\n\n\nWith the exception of the categories of personal data identified as optional, refusal to provide the above data will prevent the user from submitting proposals for consultation (for registered users) and/or reacting to proposals submitted for consultation (for non-registered users).\n\nFinally, we manage the contractual relationship with our clients (the sponsors of the consultations). For this purpose, we process the names, professional details and job titles of our clients' contact persons and representatives.\n\n \n### OBLIGATIONS OF MAKE.ORG\n\nMake.org commits to :\n- processing data solely for the objective of its activity ;\n- guaranteeing the confidentiality of personal data ;\n- ensuring that third parties authorised to process personal data :\n - are committed to respecting confidentiality or have an appropriate legal obligation to respect confidentiality;\n - have the necessary training as concerns the protection of personal data ;\n - take into account the principles of Privacy by Design, whether in terms of tools, products, applications or services.\n\n### DATA RECIPIENTS AND TRANSFERS\n\nThe following may, within the limits of their respective functions, have access to personal data:\n- people responsible for operating the service, those with the responsibility of dealing with users and complaints, those responsible for logistical and IT services as well as their superiors ;\n- data processors – once a contract is signed between data processors and Make.org that details the responsibilities of data processors in terms of the protection of the security and confidentiality of data ;\n- the partners for campaigns, about which users will have been informed of their participation.\n- to a competent law enforcement agency, regulatory authority, government agency, court or other third party if disclosure is necessary: (i) under applicable law or regulation, (ii) to exercise, establish or defend our rights, or (iii) to protect your vital interests or those of another person; \n- to other persons to whom we have your consent to disclosure. \n\nOur servers are located within the European Union, where the data on our site is stored.\n\n \n### COMMUNICATION TO THIRD PARTIES\n\nPersonal data processed in connection with Make.org’s activity cannot be divulged to third parties, except for the cases allowed for above or by legal or regulatory provisions.\n\n\n### COOKIES\n\nWhen you connect to our site, cookies are placed on your terminal. These are mainly cookies that are essential for the operation of our website. Subject to obtaining your consent, we also use cookies to improve your experience, increase the performance of our site and optimise our citizen consultations. The information contained in cookies is not intended to identify you personally and is never used for any purpose other than those stated on our [cookie management page]({{cookiesPageLink}}). To learn more and change your preferences, please visit this page\n\n\n### EXERCISE OF USER RIGHTS\n\nUsers have the right to access their personal data, the right to rectify their personal data, the right to erase their personal data, the right to limit the processing of their personal data, the right to portability of their personal data, the right not to be subject to an automated individual decision (including profiling) or the right to define directives concerning the fate of personal data after death. Users also have the right to object to the processing of their personal data by Make.org.\n\nUsers may withdraw their consent to the processing of their personal data by Make.org at any time, it being understood that such withdrawal will not affect the lawfulness of previous processing based on consent.\n\nUsers may exercise the above rights by any means, and in particular by sending an e-mail to the address: {{contactEmail}}. If users believe that their data rights are not respected by Make.org, they may in any case submit a complaint to a data protection authority. For more information, please contact the [{{DPAName}}]({{DPALink}}) in France (Commission nationale de l'informatique et des libertés) (available here: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) or your local data protection authority (contact details for data protection authorities in the European Economic Area, Switzerland and certain non-European countries are available here: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n### SECURITY AND CONFIDENTIALITY OF PROCESSING\n\nMake.org will take all necessary measures to preserve and ensure the respect of the integrity and confidentiality of personal data.\n\nMake.org is committed notably to implementing technical and organisational measures making it possible to ensure, to the extent that is possible, a level of appropriate security and confidentiality with respect to the risks associated with processing and the nature of personal data.\n\n\n### DATA RETENTION\n\nWe retain the personal data we collect for as long as necessary for the purposes for which the personal data was collected and/or where we have a continuing legitimate interest in doing so (for example to provide the consultation service to you). Personal data related to consultations is kept for a period of three years after the last visit to the site or after the last login to the account.\n\nHowever, in some cases we are obliged to retain personal data beyond this period in order to comply with applicable legal requirements (for example, tax or statutory accounting requirements). Where retention of personal data is no longer necessary for the purposes for which it was collected, there is no longer a legitimate interest in processing the personal data and there is no further legal obligation to retain the personal data we will delete or anonymise the personal data or, if this is not possible (for example, because the personal data has been stored in a back-up archive), we will store the personal data securely and separate it from any further processing until deletion is possible.\n\n\n### DATA PROTECTION OFFICER\n\nThe data protection officer designated pursuant to Article 37 of the European Data Protection Regulation is Fieldfisher Belgium, {{contactEmail}}, l'Arsenal, Bd Louis Schmidt 29 box 15, 1040 Brussels, Belgium.\n"
}