{
  "a11y": {
    "introduction": "## Declaración de accesibilidad \n\nMake.org se compromete a hacer accesible su sitio web de conformidad con el artículo 47 de la ley francesa n.° 2005-102 del 11 de febrero de 2005.\n\nEsta declaración de accesibilidad se aplica a {{frontUrl}}.\n",
    "firstFocus": "# Cumplimos con el {{pourcentOk}} % de las normas francesas RGAA 4.0\n\nMake.org se compromete a mejorar la accesibilidad y la inclusión en el mundo digital. Las normas francesas RGAA son un documento regulador que establece normas de accesibilidad a las que nuestros equipos técnicos y de diseño intentan ajustarse lo máximo posible.\n\nEsta página pretende indicar con transparencia la situación actual de accesibilidad de Make.org.\n",
    "secondFocus": "# Descubre nuestro compromiso con la accesibilidad digital\n\nPara que la democracia siga siendo cosa de todos, es esencial tener en cuenta las cuestiones de inclusión y accesibilidad. El ejercicio de la ciudadanía es un derecho fundamental que no debe restringirse ni limitarse por una o varias situaciones de discapacidad. Por ello, Démocratie Ouverte y Make.org, dos protagonistas de la innovación democrática, han colaborado con el Consejo consultivo nacional francés de personas con discapacidad (CNCPH) en la elaboración de una política de accesibilidad de las herramientas de participación ciudadana. Esta política, firmada el 17 de diciembre de 2021, formaliza los compromisos anteriores de las dos organizaciones y muestra la voluntad de continuar en esta dirección.\n\n[Descargar la Política (versión html en francés)](/convention/cncph.html)\n",
    "content": "### 1. SITUACIÓN DE CUMPLIMIENTO\n\nMake.org cumple parcialmente con las normas [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n### 2. RESULTADOS DE LAS PRUEBAS\n\nLa auditoría interna de cumplimiento revela que:\n- {{testOk}} pruebas se han completado con éxito.\n- {{testKo}} pruebas han fallado.\n- {{testNa}} pruebas están relacionadas con criterios no aplicables.\n\n- {{criteriaOk}} criterios se han cumplido.\n- {{criteriaKo}} criterios no se han cumplido.\n- {{criteriaNa}} criterios no son aplicables.\n\nEs decir, se cumple el {{pourcentOk}} % de las normas RGAA 4.0.\n\n### 3. ELABORACIÓN DE ESTA DECLARACIÓN DE ACCESIBILIDAD\n\nEsta declaración se elaboró el 4 de noviembre de 2020. Se actualizó el 4 de noviembre de 2020.\n\n__Tecnologías utilizadas para crear el sitio web Make.org:__\n- HTML5\n- CSS\n- Javascript\n- React JS versión 16\n- Consulta la [lista completa de las tecnologías utilizadas](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n__Aplicaciones de usuario, tecnologías de apoyo y herramientas utilizadas para comprobar la accesibilidad:__\n- Chrome 86 / Mac OS 10.15 VoiceOver\n- Firefox 82.0 / Linux Orca 3.36.2\n\n__En la evaluación se utilizaron las siguientes herramientas:__\n- Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n- Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n- Web Developer [Extensión de navegador](https://chrispederick.com/work/web-developer/)\n- Axe [Extensión de navegador](https://www.deque.com/axe/browser-extensions/)\n- WCAG Color contrast checker [Extensión de navegador](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\nLas páginas del sitio web que han sido objeto de la prueba de conformidad:\n- Página de inicio Francia: {{linkHomeFR}}\n- Página de inicio Gran Bretaña: {{linkHomeGB}}\n- Página de todas las consultas:  {{linkBrowseConsultations}}\n- Página de los resultados: {{linkBrowseResults}}\n- Página de consulta: {{linkParticipate}}\n- Página de secuencia de propuestas: {{linkSequence}}\n- Página de resultado de una consulta: {{linkResults}}\n- Página de las mejores ideas de una consulta: {{linkTopIdea}}\n- Página de detalles de una de las mejores ideas de una consulta: {{linkTopIdeaDetail}}\n- Página de propuesta:  {{linkProposal}}\n- Página de restablecimiento de la contraseña: {{linkPasswordRecovery}}\n- Página de perfil de usuario: {{linkProfile}}\n- Página de edición del perfil de usuario: {{linkEditProfile}}\n- Página de la lista de propuestas del usuario: {{linkProposalsProfile}}\n- Página de la lista de propuestas favoritas del usuario: {{linkFavouritesProfile}}\n- Página de opiniones de un organismo-asociación: {{linkOpinionsProfile}}\n- Página de perfil público de un organismo-asociación: {{linkPersonalityProfile}}\n- Página de propuestas de un perfil público de organización: {{linkOrganisationProposals}}\n- Página de votos de un perfil público de organización: {{linkOrganisationVotes}}\n- Página de resultados de búsqueda: {{linkSearch}}\n- Página de resultados de búsqueda de las propuestas: {{linkProposalsSearch}}\n- Página de resultados de búsqueda de las organizaciones: {{linkOrganisationsSearch}}\n- Página de resultados de búsqueda de las consultas: {{linkConsultationsSearch}}\n- Página del Aviso legal: {{linkLegal}}\n- Página de los Términos y condiciones: {{linkGTU}}\n- Página de la Política de privacidad: {{linkData}}\n- Página de la Declaración de accesibilidad: {{linkA11Y}}\n- Página de contacto: {{linkContact}}\n\n### 4. COMENTARIOS Y CONTACTO\n\nSi no consigues acceder a un contenido o servicio, puedes ponerte en contacto con el responsable del sitio web para que te redirija a una alternativa accesible o para obtener el contenido de otra forma.\n\nPonte en contacto con nosotros en esta dirección de correo electrónico: {{accessibilityEmail}}\n"
  },
  "termsOfUse": "\n## Términos y condiciones de Make.org\n\n > \\- Con fecha de {{date}} -\n\nMake.org es una organización no partidista que gestiona un sitio web y servicios abiertos al público.\n\nEn él, los/las Usuarios/as pueden hacer Propuestas que aquellos/as Usuarios/as que lo deseen podrán comentar o votar para apoyarlas, con el objetivo de hacer reflexionar a la sociedad sobre temas de interés general, especialmente en materia económica, social, cívica y ciudadana. Los socios de Make.org podrán servirse de las observaciones y consideraciones expuestas por los/as Usuarios/as en las Propuestas para ayudar a concretarlas y hacerlas realidad.\n\n\n### 1. FINALIDAD DEL SERVICIO\n\n\nLos presentes Términos y condiciones tienen por objeto definir las condiciones generales de uso de los servicios que se ofrecen en Make.org (en adelante, los «Servicios»), así como establecer los derechos y obligaciones de las Partes en este contexto.\n\nEn concreto, es posible acceder a estos Términos y condiciones e imprimirlos en todo momento a través de un enlace directo situado en la parte inferior de la página de inicio del sitio web.\n\nAdemás, si fuera necesario, estos Términos y condiciones también pueden complementarse con unas condiciones de uso específicas para determinados Servicios, o por unas condiciones de uso específicas para determinados/as Usuarios/as. En caso de contradicción, las condiciones de uso específicas prevalecerán sobre estos Términos y condiciones.\n\n### 2. ADMINISTRADOR DEL SITIO WEB Y DE LOS SERVICIOS\n\nEl Sitio web y los Servicios (en conjunto, «los Servicios») son gestionados por la empresa Make.org, una Sociedad por acciones simplificadas con un capital de {{capital}}, con domicilio social en {{address}}, inscrita en el Registro Mercantil de PARÍS con el número {{rcs}} (en adelante «Make.org»).\n\nMake.org no es un operador de plataforma en línea previsto por la ley francesa n.º 2018-1202 del 22 de diciembre de 2018 relativa a la lucha contra la manipulación de la información. Por tanto, no estamos sujetos a las obligaciones correspondientes. No obstante, la veracidad de la información publicada en nuestro sitio web es importante para nosotros, y detallamos en estos Términos y condiciones y en nuestra [Política de moderación]({{moderationLink}}) las medidas que tomamos al respecto.\n\n### 3. ACCESO AL SITIO WEB Y A LOS SERVICIOS\n\nEl acceso al Sitio web y a los Servicios es gratuito.\n\nEl acceso al Sitio web y a los Servicios es gratuito. De libre acceso, con arreglo a las restricciones establecidas en el sitio web:\n\n- para cualquier persona física con plena capacidad jurídica para comprometerse en virtud de los presentes Términos y condiciones. Una persona física que carezca de capacidad jurídica plena solo podrá acceder al Sitio web y a los Servicios con el consentimiento de su representante legal;\n- para cualquier menor que disponga del consentimiento de sus representantes legales y bajo su supervisión;\n- para toda persona jurídica que actúe a través de una persona física con capacidad legal para suscribir en nombre y por cuenta de la persona jurídica.\n\n\n### 4. ACEPTACIÓN DE LOS TÉRMINOS Y CONDICIONES\n\nEl propósito de estos Términos y condiciones (en adelante, los «Términos») es definir las condiciones bajo las que el/la Usuario/a puede acceder al Sitio web y utilizar los Servicios. Constituyen un contrato entre Make.org y los/as Usuarios/as del Servicio, anulan y sustituyen a todas las disposiciones anteriores y constituyen la totalidad de los derechos y obligaciones de las Partes. Cada Usuario/a queda informado/a de los Términos y condiciones, que toma nota de ellos.\n\nEl uso del Servicio implica la aceptación plena y sin reservas de estos Términos. La no aceptación implica, por tanto, la renuncia al uso del Servicio.\n\nEl uso del Servicio también implica la aceptación plena y sin reservas de la Política de privacidad de Make.org, que forma parte integrante de estos Términos y está publicada en nuestro sitio web Make.org.\n\nMake.org podrá modificar estos Términos en cualquier momento y sin previo aviso. Cualquier modificación entrará en vigor inmediatamente después de la publicación de la nueva versión de los Términos en el Sitio web. Por lo tanto, invitamos al/a la Usuario/a a consultar regularmente la última versión de los Términos en el Sitio web. En caso contrario, se considerará que el/la Usuario/a acepta sin reservas la nueva versión de los Términos.\n\n### 5. USO DEL SITIO WEB\n\n  #### 5.1 Acceso al Sitio web\n\n  ~> El Sitio web está abierto al público y el conjunto de los/las Usuarios/as pueden visitarlo y votar las Propuestas.\n\n  #### 5.2 Usuarios/as registrados/as\n\n  ~> Todos los/las Usuarios/as pueden votar en el Sitio web, pero solo aquellos/as Usuarios/as registrados/as pueden realizar Propuestas ciudadanas. Para ello, quienes lo deseen pueden registrarse en el sitio web rellenando el formulario previsto a tal efecto. En él, es necesario completar toda la información marcada como obligatoria. Las inscripciones incompletas no serán validadas.\n\n  ~> Los/Las Usuarios/as registrados/as en el Sitio web se definen específicamente como «Los/Las Usuarios/as registrados/as».\n\n  ~> Los/Las Usuarios/as registrados/as garantizan que toda la información facilitada en el formulario de registro es exacta, está actualizada, es veraz y no es engañosa.\n\n  ~> Se comprometen a actualizar esta información en su Área personal poniéndose en contacto con Make.org [{{contactEmail}}](mailto:{{contactEmail}}).\n\n  ~> El/La Usuario/a registrado/a queda informado/a y acepta que la información proporcionada con el fin de crear o actualizar su Cuenta servirá como prueba de su identidad. Una vez validada, la información facilitada por el/la Usuario/a es vinculante.\n\n  #### 5.3 Cuenta y Área personal\n\n  ~> El registro conlleva automáticamente la apertura de una cuenta (en adelante: la «Cuenta»), que da acceso a un área personal (en adelante: el «Área personal») que permite gestionar el uso de los Servicios de la forma y con los medios técnicos que Make.org considere más adecuados y que pueden cambiar con el tiempo.\n\n  ~> Los/Las Usuarios/as registrados/as pueden acceder a su Área personal en todo momento tras identificarse con su nombre de usuario y contraseña.\n\n  ~> Los/Las Usuarios/as registrados/as se comprometen a utilizar los Servicios exclusivamente para fines personales y a no permitir que ningún tercero los utilice en su lugar o en su nombre, a menos que asuma la plena responsabilidad.\n\n  ~> Los/Las Usuarios/as registrados/as son de igual modo responsables de garantizar la confidencialidad de su nombre de usuario y contraseña. Si constatan que su Cuenta ha sido utilizada sin su conocimiento, deben ponerse inmediatamente en contacto con Make.org. En tales casos, reconocen que Make.org tiene derecho a tomar las medidas oportunas.\n\n### DESCRIPCIÓN DE LOS SERVICIOS\n\n  #### 6.1 Propuestas ciudadanas\n\n  ~> La plataforma ofrece a los/las Usuarios/as la oportunidad de votar Propuestas ciudadanas que hayan sido presentadas por otros/as Usuarios/as.\n\n  ~> Todas las propuestas ciudadanas presentadas en Make.org tienen las mismas posibilidades de materializarse en acciones concretas.\n\n  ~> Mediante su voto, los/las usuarios/as pueden hacer que una Propuesta se convierta en una Acción ciudadana con la que Make.org se compromete.\n\n  ~> Para Make.org, su papel consiste en actuar como intermediario entre las propuestas de los/as ciudadanos/as y los socios de ejecución (véase 6.8 Socios de ejecución).\n\n  #### 6.2 Presentar una Propuesta ciudadana\n\n  ~> Los/las Usuarios/as registrados/as pueden realizar sus propias Propuestas ciudadanas, que serán publicadas, comentadas, analizadas y debatidas, y se someterán al voto de los/las Usuarios/as.\n\n  #### 6.3 Forma y contenido de las Propuestas ciudadanas\n\n  ~> Cada Propuesta ciudadana debe comenzar obligatoriamente por «Es necesario» y contener un máximo de 140 caracteres. La Propuesta ciudadana debe ser legible y estar escrita en español, de forma que sea comprensible para todos/as, sin lenguaje abreviado y sin abusar de las mayúsculas.\n\n  ~> La propuesta no debe contener elementos ilegales, contrarios a las buenas costumbres o cuyos términos contravengan lo dispuesto en los presentes Términos.\n\n  #### 6.4 Moderación y publicación de la Propuesta ciudadana\n\n  ~> La publicación de la Propuesta ciudadana realizada por el/la Usuario/a está sujeta a moderación bajo las condiciones fijadas en el presente documento. La solicitud de publicación de una Propuesta ciudadana será procesada lo más rápidamente posible por los equipos de Make.org, con el fin de ofrecer una respuesta en un plazo máximo de 48 horas.\n\n  ~> El departamento de moderación de Make.org examina cada Propuesta ciudadana recibida antes de publicarla. En consecuencia, el/la Usuario/a debe asegurarse de no reiterar innecesariamente el envío de la Propuesta ciudadana ni de presentar la misma Propuesta ciudadana dos o más veces. Tampoco debe presentar las mismas Soluciones de forma masiva ante los Servicios con diferentes direcciones de correo electrónico. Con el objetivo de dar voz al conjunto de Usuarios/as, cada Usuario/a podrá presentar un máximo de 100 propuestas sobre la misma consulta. Superado este umbral, ya no podremos aceptar más propuestas y se lo notificaremos al/a la Usuario/a afectado/a por correo electrónico para explicarle las razones de este umbral y ayudarle a hacer un uso óptimo de la plataforma.\n\n  ~> Tan pronto como la Propuesta ciudadana del/de la Usuario/a haya sido validada, se publicará en el Servicio y su autor/a recibirá una notificación de publicación.\n\n  ~> Si la Propuesta ciudadana del/de la Usuario/a es rechazada, Make.org enviará un correo electrónico al/a la Usuario/a para notificárselo. En ese caso, el/la Usuario/a podrá presentar libremente una nueva Propuesta ciudadana.\n\n  ~> Una vez publicada en el Servicio, la Propuesta podrá promocionarse en los Servicios, pero Make.org no garantiza su frecuencia de aparición ni su audiencia.\n\n  ~> Make.org se compromete a no modificar arbitrariamente ningún contenido legal que se le envíe y que cumpla sus normas de moderación, con excepción de las correcciones relativas a la ortografía.\n\n  #### 6.5 Solicitud de eliminación de una Propuesta ciudadana por parte de un/a Usuario/a registrado/a\n\n  ~> En caso de que un/a Usuario/a registrado/a desee que se elimine su Propuesta ciudadana publicada, deberá enviar su solicitud por correo electrónico a Make.org: [{{contactEmail}}](mailto:{{contactEmail}}).\n\n  ~> La solicitud de eliminación del/de la Usuario/a será procesada por Make.org.\n\n  #### 6.6 Votación de una Propuesta ciudadana\n\n  ~> La totalidad de los/las Usuarios/as puede dar su opinión votando las propuestas ciudadanas publicadas en el Sitio web, sin necesidad de crear una cuenta, haciendo clic en los botones «A favor», «En contra» o «Voto en blanco».\n\n  #### 6.7 Utilización de las Propuestas ciudadanas\n\n  ~> Uso con fines estadísticos: Make.org podrá utilizar las Propuestas ciudadanas, admitidas o no y siempre desprovistas de cualquier dato personal, incluyendo recopilaciones, resúmenes con fines estadísticos, de investigación o de cualquier otro tipo.\n\n  ~> Uso para debates: las Propuestas ciudadanas publicadas en el Servicio podrán ser seleccionadas por Make.org para ser analizadas, comentadas y/o debatidas durante debates públicos organizados por Make.org o sus socios.\n\n  ~> Utilización con fines informativos y de investigación: las Propuestas ciudadanas publicadas en el Servicio, así como los votos emitidos sobre las mismas, podrán ser seleccionados por Make.org para realizar, entre otros, análisis, informes y estudios con fines estadísticos y de investigación o para dar lugar a la elaboración de propuestas de reforma.\n\n  ~> Utilización con fines informativos y de investigación: las Propuestas ciudadanas publicadas en el Servicio, así como los votos emitidos sobre las mismas, podrán ser seleccionados por Make.org para realizar, entre otros, análisis, informes y estudios con fines estadísticos y de investigación o para dar lugar a la elaboración de propuestas de reforma.\n\n  ~> Publicación de libros blancos: Make.org podrá publicar o copublicar libros blancos sin fines comerciales que contengan, en parte o en su totalidad, las Propuestas ciudadanas.\n\n  ~> Uso editorial: las Propuestas ciudadanas y las votaciones relacionadas también pueden ser retomadas, comentadas y analizadas por Make.org y/o por periodistas asociados para producir contenido editorial.\n\n  ~> Uso con fines de comunicación: Make.org también podrá utilizar las Propuestas ciudadanas en el Sitio web y exponerlas en espacios publicitarios gestionados por socios de Make.org. En este caso, la utilización de una Propuesta ciudadana en dichos espacios publicitarios dará lugar a la publicación de la Propuesta de forma anónima si ha sido publicada anónimamente o subtitulada con el nombre, edad y provincia si el/la Usuario/a ha facilitado esta información.\n\n  ~> Materialización de Propuestas ciudadanas: finalmente, las Propuestas podrán materializarse en una acción concreta, bien directamente por los/las Usuarios/as, o bien a través de los socios de ejecución de Make.org, lo cual el/la Usuario/a creador/a de la Propuesta, así como quienes la votaron entienden y aceptan expresamente.\n\n  #### 6.8 Socios de ejecución\n\n  ~> Los/las Usuarios/as registrados/as pueden realizar sus propias Propuestas ciudadanas, que serán publicadas, comentadas, analizadas y debatidas, y se someterán al voto de los/las Usuarios/as.\n\n### 7. PRUEBA\n\nEl/La Usuario/a reconoce y acepta expresamente:\n- que los datos recogidos en el Sitio web y en los equipos informáticos de Make.org certifican la realidad de las operaciones realizadas en el marco del presente documento;\n- que estos datos constituyen el único medio de prueba admitido entre las Partes.\n\n### 8. OBLIGACIONES DEL USUARIO\n\nSin perjuicio del resto de obligaciones aquí establecidas, el/la Usuario/a se compromete a respetar las siguientes obligaciones:\n\n  #### 8.1 Cumplimiento de las leyes y reglamentos\n\n  ~> El/La Usuario/a se compromete, en su utilización de los Servicios, a respetar las leyes y los reglamentos vigentes y a no vulnerar los derechos de terceros ni atentar contra el orden público. En particular, el/la Usuario/a es el único responsable del buen desempeño de todos los trámites administrativos, fiscales y/o sociales y de todos los pagos de contribuciones, impuestos o tasas de cualquier tipo que puedan exigirse en relación con su utilización de los Servicios. Make.org no podrá en ningún caso ser considerado responsable por este particular.\n\n  #### 8.2 Uso del Sitio web y de los Servicios\n\n  ~> El/La Usuario/a admite haber leído en el Sitio web las características y limitaciones, en particular de carácter técnico, del conjunto de Servicios. El/La Usuario/a es el/la único/a responsable del uso que haga de los Servicios.\n\n  ~> El/La Usuario/a queda informado/a y acepta que la implementación de los Servicios requiere una conexión a Internet y que la calidad de los Servicios depende directamente de esta conexión, de la que él/ella es el/la único/a responsable.\n\n  ~> El/La Usuario/a se compromete a no publicar propuestas de carácter publicitario o de promoción de servicios con ánimo de lucro. El/La Usuario/a se compromete a no publicar propuestas que no sean serias o que sean irrelevantes. El/La Usuario/a se compromete a hacer un uso estrictamente personal de los Servicios. En consecuencia, se abstendrá de ceder, conceder o transferir a terceros, en modo alguno, la totalidad o parte de sus derechos u obligaciones en virtud del presente documento.\n\n  ~> El/La Usuario/a se compromete a no publicar propuestas que promocionen o denigren a partidos, organizaciones o personajes públicos.\n\n  ~> Asimismo, el/la Usuario/a es el/la único/a responsable de las relaciones que establezca con otros/as Usuarios/as y de la información que les comunique en el marco de los Servicios. Es responsabilidad del/de la Usuario/a actuar con la debida cautela y discernimiento en el marco de estas relaciones y comunicaciones. El/La Usuario/a también se compromete a respetar las normas habituales de educación y cortesía en el trato con otros/as Usuarios/as.\n\n  ~> El/La Usuario/a se compromete a no realizar comentarios o propuestas que sean ilegales, contrarios a las buenas costumbres, y concretamente, sin que esta lista sea exhaustiva:\n  - declaraciones que inciten al odio racial, declaraciones racistas, antisemitas, xenófobas, homófobas, etc.;\n  - declaraciones violentas, pornográficas, pedófilas, etc.;\n  - insultos, declaraciones denigrantes, difamatorias o que infrinjan los derechos de la personalidad de terceros;\n  - declaraciones negacionistas acerca de los crímenes contra la humanidad y de los genocidios reconocidos, y apología de los crímenes;\n  - incitación a cometer actos penados por la ley, como incitación a cometer actos violentos, terrorismo, venta de drogas, etc.;\n  - declaraciones que infrinjan la intimidad o los derechos de propiedad intelectual de terceros;\n  - declaraciones que vulneren la presunción de inocencia o un secreto de sumario, etc.;\n  - declaraciones que vulneren la dignidad humana;\n  - declaraciones que pudieran considerarse un abuso de la libertad de expresión.\n\n  #### 8.3 Relación con Make.org\n\n  ~> El/La Usuario/a se compromete a facilitar a Make.org toda la información necesaria para el correcto funcionamiento de los Servicios. De forma más general, el/la Usuario/a se compromete a cooperar activamente con Make.org para la correcta ejecución del presente contrato.\n\n  ~> El/La Usuario/a se compromete a que sus propuestas se reproduzcan de acuerdo con las normas de indexación, formateo y valorización de Make.org, en su calidad de editor del Servicio.\n\n### 9. GARANTÍAS DEL USUARIO\n\n  #### 9.1 Contenido\n\n  ~> El/La Usuario/a es el/la único/a responsable de cualquier tipo de contenido (editorial, gráfico, audiovisual u otro, incluido el nombre y/o la imagen elegidos por el/la Usuario/a para identificarse en el Sitio web) que difunda en el marco de los Servicios (en adelante, el «Contenido»).\n\n  ~> El/La Usuario/a garantiza a Make.org que dispone de todos los derechos y autorizaciones necesarios para la distribución de este Contenido.\n\n  ~> El/La Usuario/a se compromete a que dicho Contenido sea lícito, no atente contra el orden público, las buenas costumbres o los derechos de terceros; no infrinja ninguna disposición legal o reglamentaria y, de forma más general, no sea susceptible de comprometer la responsabilidad civil o penal de Make.org.\n\n  ~> Por lo tanto, el/la Usuario/a se abstiene de difundir, concretamente y sin que esta lista sea exhaustiva:\n  - Contenido pornográfico, obsceno, indecente, ofensivo o inadecuado para un público familiar; difamatorio, ofensivo, violento, racista, xenófobo o revisionista;\n  - Contenido ilícito;\n  - Contenidos perjudiciales para la imagen de terceros;\n  - Contenido falso, engañoso o que proponga o promueva actividades ilegales, fraudulentas o engañosas;\n  - Contenidos perjudiciales para los sistemas informáticos de terceros (como virus, gusanos, troyanos, etc.);\n  - y, de forma más general, Contenido susceptible de vulnerar los derechos de terceros o de perjudicar a terceros, de cualquier modo y en cualquier forma.\n\n  #### 9.2 Limitaciones en el uso de los Servicios\n\n  ~> El/La Usuario/a reconoce que los Servicios le ofrecen una solución adicional pero no alternativa a los medios que ya utiliza para conseguir el mismo objetivo y que esta solución no sustituye a estos otros medios.\n\n  ~> El/La Usuario/a debe tomar las medidas necesarias para guardar por sus propios medios aquella información de su Área personal que considere necesaria.\n\n  ~> El/La Usuario/a queda informado/a y acepta que la implementación de los Servicios requiere una conexión a Internet y que la calidad de los Servicios depende directamente de esta conexión, de la que él/ella es el/la único/a responsable.\n\n  #### 9.3 Reclamaciones e indemnizaciones\n\n  ~> El/La Usuario/a exime de cualquier responsabilidad a Make.org frente a posibles quejas, reclamaciones y acciones que Make.org pueda sufrir como consecuencia del incumplimiento por parte del/de la Usuario/a de cualquiera de sus obligaciones o garantías según lo estipulado en los presentes Términos.\n\n  ~> El/La Usuario/a se compromete a indemnizar a Make.org por los daños y perjuicios que pueda sufrir y a pagar todos los gastos, cargos y/o multas que deba soportar por ello.\n\n\n### 10. CONDUCTA PROHIBIDA\n\nQueda estrictamente prohibido utilizar los Servicios para los siguientes fines :\n- la realización de actividades ilegales, fraudulentas o que atenten contra los derechos o la seguridad de terceros;\n- la violación del orden público o la violación de las leyes y reglamentos vigentes;\n- la intrusión en el sistema informático de un tercero o cualquier actividad que pueda dañar, controlar, interferir o interceptar la totalidad o parte del sistema informático de un tercero, viole su integridad o seguridad;\n- el envío de correos electrónicos no solicitados y/o prospección o reclamo comercial;\n- las manipulaciones destinadas a mejorar el posicionamiento de un sitio web de terceros;\n- participar o ser cómplice, de cualquier forma o manera, en uno o más de los actos y actividades descritos anteriormente;\n- y, de manera general, cualquier práctica que utilice indebidamente los Servicios para fines distintos de aquellos para los que fueron diseñados.\n\nLos/Las Usuarios/as tienen estrictamente prohibido copiar y/o apropiarse indebidamente del concepto, las tecnologías o cualquier otro elemento del sitio web Make.org para sus propios fines o los de terceros.\n\nTambién queda estrictamente prohibido: (i) cualquier comportamiento susceptible de interrumpir, suspender, ralentizar o impedir la continuidad de los Servicios, (ii) cualquier intrusión o intento de intrusión en los sistemas de Make.org, (iii) cualquier apropiación indebida de los recursos del sistema del sitio, (iv) cualquier acción susceptible de imponer una carga desproporcionada a la infraestructura del sitio, (v) cualquier infracción de las medidas de seguridad y autenticación, (vi) cualquier acto susceptible de infringir los derechos e intereses financieros, comerciales o morales de Make.org o de los usuarios de su sitio, y de forma más general (vii) cualquier infracción de las presentes condiciones generales.\n\nQueda estrictamente prohibido monetizar, vender u otorgar en licencia, total o parcialmente, el acceso a los Servicios o al Sitio web, así como la información alojada y/o compartida en los mismos.\n\n### 11. LIMITACIONES DE LA GARANTÍA DE MAKE.ORG\n\n  #### 11.1 Calidad del servicio\n\n  ~> Make.org no puede garantizar que el Servicio no sufra ninguna interrupción. Make.org se compromete a prestar el Servicio de forma diligente y adecuadamente, recordando que se trata únicamente de una obligación de medios, lo cual los/las Usuarios/as reconocen y aceptan expresamente.\n\n  ~> Make.org se compromete a realizar comprobaciones periódicas para verificar el funcionamiento y la accesibilidad del sitio web. A este respecto, Make.org se reserva el derecho a interrumpir temporalmente el acceso al Sitio web por motivos de mantenimiento. Del mismo modo, Make.org no se hace responsable de las dificultades o imposibilidades temporales de acceso al Sitio web debidas a circunstancias ajenas a su voluntad, de fuerza mayor, o debidas a perturbaciones en las redes de telecomunicaciones.\n\n  ~> Make.org no garantiza a los/las Usuarios/as (i) que los Servicios, al estar sujetos a una investigación constante para mejorar el rendimiento y el progreso, estarán completamente libres de errores, defectos o fallos; (ii) que los Servicios, al ser estándar y no ofrecerse en ningún caso para el uso exclusivo de un/a Usuario/a determinado/a en razón de sus propias limitaciones personales, satisfarán específicamente sus necesidades y expectativas.\n\n  #### 11.2 Contenido\n\n  ~> Aunque los Servicios están moderados, Make.org no se hace responsable de los Contenidos, que están originados por terceros, y cualquier reclamación deberá dirigirse en primer lugar al autor del Contenido en cuestión.\n\n  ~> Los Contenidos perjudiciales para un tercero podrán ser notificados a Make.org de conformidad con lo dispuesto en el artículo 6 I 5 de la ley francesa n.° 2004-575 del 21 de junio de 2004 para la confianza en la economía digital, reservándose Make.org el derecho de tomar las medidas descritas en el artículo 12.\n\n  #### 11.3 Pérdida de información\n\n  ~> Dado que el servicio se presta de forma gratuita, Make.org declina toda responsabilidad por cualquier pérdida de información accesible en el Área personal del/de la Usuario/a, ya que éste/a debe guardar una copia y no puede reclamar ninguna indemnización por ello.\n\n  #### 11.4 Daños y responsabilidad\n\n  ~> Make.org es responsable de los daños —independientemente de la base jurídica— en los casos de incumplimiento deliberado y negligencia grave del deber. Sin embargo, en este caso, la responsabilidad de Make.org se limita a la indemnización por los daños previsibles que puedan producirse.\n  \n  ~> Las anteriores exclusiones y limitaciones de responsabilidad se aplican en la misma medida a favor de los órganos, representantes legales, empleados y otros agentes de Make.org. \n  \n  ~> La responsabilidad de Make.org por daños resultantes del perjuicio a la vida, la salud y la integridad corporal, así como en virtud de la ley de responsabilidad por el producto u otras disposiciones legales obligatorias, no se ve afectada por las disposiciones anteriores.\n\n### 12. PROPIEDAD INTELECTUAL\n\n  #### 12.1 Propiedad de Make.org\n\n  ~> Make.org no reclama la propiedad de los datos y contenidos proporcionados por los/las Usuarios/as.\n\n  ~> Los sistemas, software, estructuras, infraestructuras, bases de datos y contenidos de cualquier tipo (textos, imágenes, visuales, música, logotipos, marcas, bases de datos, etc.) utilizados por Make.org dentro del Sitio web están protegidos por todos los derechos de propiedad intelectual o los derechos de los productores de bases de datos en vigor.\n  \n  ~> Cualquier reproducción, representación, publicación, transmisión o, de forma más general, cualquier uso no autorizado de la totalidad o parte del Servicio y de la información que se recoge en el mismo, sin la autorización expresa de Make.org, comprometerá la responsabilidad del/de la Usuario/a.\n\n  ~> Cualquier desmontaje, descompilación, desencriptación, extracción, reutilización, copia y, de forma más general, cualquier acto de reproducción, representación, distribución y uso de cualquiera de estos elementos, en su totalidad o en parte, sin previa autorización de Make.org, está estrictamente prohibido y puede ser objeto de acciones legales.\n\n  #### 12.2 Propiedad de las Propuestas ciudadanas\n\n  ~> Las Propuestas ciudadanas en sí son propiedad de sus autores, que otorgan a Make.org una licencia de explotación no exclusiva, transferible y gratuita para utilizarlas en España y en todo el mundo, para su uso en línea y en cualquier medio de difusión, durante la vigencia de los presentes Términos y para el conjunto de usos mencionados en el presente documento.\n\n### 13. ENLACES Y SITIOS DE TERCEROS\n\nMake.org no será en ningún caso responsable de la disponibilidad técnica de los sitios web o aplicaciones móviles operados por terceros (incluidos sus posibles socios) a los que el/la Usuario/a pueda acceder a través de su Sitio web.\n\nMake.org no acepta responsabilidad alguna por el contenido, publicidad, productos y/o servicios disponibles en dichos sitios y aplicaciones móviles de terceros, que se rigen por sus propios Términos y condiciones.\n\nMake.org tampoco se hace responsable de las transacciones entre el/la Usuario/a y cualquier anunciante, profesional o comerciante (incluido cualquiera de sus socios) a los que el/la Usuario/a se dirija a través del Sitio web y no será parte en ningún litigio con dichos terceros relativo, en particular, a la entrega de productos y/o servicios, garantías, declaraciones y cualesquiera otras obligaciones a las que estén sujetos dichos terceros.\n\n### 14. SANCIONES Y RESCISIÓN\n\nEn caso de incumplimiento de cualquiera de las disposiciones de los presentes Términos o, de forma más general, de incumplimiento de las leyes y reglamentos vigentes por parte de un/a Usuario/a, Make.org se reserva el derecho de tomar las medidas oportunas y, en particular, de:\n- suspender o restringir el acceso a los Servicios del/de la Usuario/a autor/a de la infracción o vulneración, o que haya participado en ella,\n- eliminar cualquier contenido publicado en el Sitio web,\n- publicar en el Sitio web cualquier mensaje informativo que Make.org considere útil,\n- notificarlo a cualquier autoridad competente,\n- emprender acciones legales.\n\nLa rescisión de los presentes Términos conllevará el fin del acceso a los Servicios por parte del/de la Usuario/a afectado/a, así como la eliminación de sus datos y contenidos. El/La Usuario/a será informado/a de dicha rescisión por correo electrónico, a la dirección que facilitó en el momento del registro. La rescisión se llevará a cabo sin perjuicio de los daños y perjuicios que Make.org pueda reclamar como indemnización por los daños sufridos como consecuencia de los presuntos incumplimientos del/de la Usuario/a. Make.org podrá denegar posteriormente al/a la Usuario/a la creación de una nueva cuenta en el Servicio.\n\nDado que los Servicios son gratuitos, Make.org puede, en cualquier momento y sin previo aviso, por cualquier motivo, de manera temporal o permanente, eliminar la publicación de una Propuesta ciudadana.\n\nDel mismo modo, dado que los Servicios son gratuitos, Make.org puede, en cualquier momento y sin previo aviso, por cualquier motivo, de manera temporal o permanente, modificar o eliminar parcial o totalmente los Servicios.\n\n### 15. DURACIÓN DE LOS SERVICIOS, BAJA EN EL REGISTRO\n\nLos Servicios se suscriben por tiempo indefinido.\n\nEl/La Usuario/a registrado/a podrá darse de baja de los Servicios en cualquier momento enviando una solicitud a tal efecto a Make.org [{{contactEmail}}](mailto:{{contactEmail}}).\n\nLa baja del registro tiene un efecto inmediato. Conlleva la eliminación automática de la Cuenta del/de la Usuario/a registrado/a y de sus Propuestas.\n\n### 16. MODIFICACIONES\n\nMake.org se reserva el derecho a modificar estos Términos en cualquier momento.\n\nEl/La Usuario/a será informado/a de estos cambios por cualquier medio útil.\n\nEl/La Usuario/a que no acepte los Términos modificados deberá darse de baja de los Servicios de acuerdo con los procedimientos establecidos en estos Términos y condiciones.\n\nSe considerará que todo/a Usuario/a que utilice los Servicios después de la entrada en vigor de los Términos modificados habrá aceptado dichas modificaciones.\n\n### 17. INTEGRIDAD\n\nSi una o varias de las disposiciones recogidas en el presente documento fueran declaradas nulas por una ley o reglamento, o declaradas como tales por resolución firme de un tribunal competente, se considerarán como no válidas. Las restantes disposiciones del presente contrato permanecerán en vigor, conservando toda su validez y eficacia, en la medida de lo posible, y las Partes se comprometen, cuando sea necesario, a llegar a un acuerdo para sustituir la cláusula inválida por una cláusula válida, lo más parecida posible en su propósito a la que se pretende sustituir.\n\n### 18. NO RENUNCIA\n\nEl hecho de que cualquiera de las Partes no recurra en un momento concreto a alguna de las disposiciones del presente documento no se interpretará ni se considerará como una renuncia a sus derechos en virtud del mismo, no afectará en modo alguno a la validez de la totalidad o parte del presente documento, y no perjudicará los derechos de la Parte interesada a actuar en consecuencia.\n\nNo se considerará que ninguna Parte ha renunciado a ningún derecho en virtud del presente contrato a menos que haya firmado una renuncia por escrito.\n\n### 19. FUERZA MAYOR\n\nSe considerará fuerza mayor cualquier acontecimiento imprevisible, inevitable y ajeno a las Partes, tales como (incluyendo pero sin limitarse a) actos de guerra o terrorismo, actos delictivos, disturbios, catástrofes naturales o industriales, explosiones, requisiciones legales, pandemias y reglamentos y medidas legales y oficiales de acompañamiento, que restrinjan el ejercicio de la actividad de Make.org, interrupciones de las redes de comunicaciones electrónicas ajenas al control de Make.org, etc. En caso de fuerza mayor, Make.org puede verse obligado a suspender el Servicio. En ese caso, los efectos del contrato se suspenden y pueden reanudarse una vez finalizado el caso de fuerza mayor durante el resto de la duración del contrato. También pueden permanecer suspendidos.\n\n### 20. IDIOMA\n\nEn caso de traducción de los presentes Términos a uno o varios idiomas, el idioma de interpretación será el francés en caso de contradicción o litigio sobre el significado de un término o disposición.\n\n### 21. LEGISLACIÓN Y JURISDICCIÓN APLICABLES\n\nLos presentes Términos y condiciones se rigen por la legislación francesa.\n\nEn caso de litigio relativo a la validez, interpretación y/o ejecución de las presentes condiciones generales, las Partes acuerdan que los tribunales de París serán los únicos competentes para pronunciarse al respecto, salvo que se apliquen normas procesales imperativas en sentido contrario.\n\n### 22. ENTRADA EN VIGOR\n\nEstos Términos y condiciones entraron en vigor el  {{validityDate}}.\n",
  "data": "## Política de privacidad de Make.org\n\n> \\- Con fecha de {{date}} -\n\nEste documento viene a completar los Términos y condiciones de MAKE.ORG y representa los compromisos de Make.org, una Sociedad por acciones simplificada con domicilio social en {{address}}, inscrita en el Registro Mercantil de PARÍS con el número {{rcs}}, que actúa en calidad de responsable del tratamiento en relación con el cumplimiento de la normativa vigente aplicable al tratamiento de datos personales y, en particular, el Reglamento (UE) 2016/679 del Parlamento europeo y del Consejo del 27 de abril de 2016 aplicable a partir del 25 de mayo de 2018 (en adelante, «el RGPD»).\n\n### DESCRIPCIÓN DEL TRATAMIENTO\n\nMake.org se preocupa por la protección de los datos personales en general y, concretamente, de los/as usuarios/as de su sitio web y de sus consultas en línea. Para Make.org, éste es uno de los valores fundamentales de la tecnología digital y una condición esencial para la libertad de conciencia. Por ello, Make.org se compromete a limitar la cantidad de datos personales recopilados a los necesarios para el funcionamiento de su sitio web y sus consultas y otras operaciones en línea.\n\nEn consecuencia, Make.org solo podrá tratar datos personales en el estricto ejercicio de su misión y para los siguientes fines:\n- uso y mejora del sitio web y de los servicios de Make.org; y\n- realización de consultas y otras operaciones de Make.org.\n\nLa base legal para el tratamiento de datos personales por parte de Make.org es el consentimiento de los usuarios del sitio web y de sus consultas y otras operaciones en línea.\n\n__¿Por qué tratamos tus datos personales?__\n\n  - __Registro y gestión de las cuentas de usuario/a.__\n    \n    - ¿Qué categorías de datos personales recopilamos?\n\n      - Nombre\n      - Apellidos\n      - Edad\n      - Correo electrónico\n      - Contraseña\n\n       Si te registras a través de Google o Facebook Connect:\n\n      - Foto de perfil\n      - Dirección de correo electrónico\n      - Nombre\n      - Usuario de Google o Facebook\n\n    - ¿Cuál es nuestra base jurídica para este tratamiento?\n\n      Necesidad contractual para la ejecución de los Términos y condiciones.\n\n\n  - __Permitir que los/as titulares de cuentas participen en las consultas.__\n\n    - ¿Qué categorías de datos personales recopilamos?\n      - Reacciones a las propuestas y propuestas sometidas a consulta.\n      - Datos de la cuenta anterior.\n\n    - ¿Cuál es nuestra base jurídica para este tratamiento?\n\n      Consentimiento.\n\n\n  - __Permitir que los/as usuarios/as no titulares de cuentas participen en las consultas.__\n\n    - ¿Qué categorías de datos personales recopilamos?\n      - Reacciones a las propuestas.\n      - Dirección IP truncada.\n\n    - ¿Cuál es nuestra base jurídica para este tratamiento?\n\n      Necesidad contractual para la ejecución de los Términos y condiciones.\n\n\n  - __Análisis y moderación del contenido generado por los participantes__ (interacción con las propuestas, moderación de los comentarios para garantizar la seriedad y la calidad de las opiniones, presentación de informes globales a nuestro/a(s) cliente/a(s) cuando proceda).\n\n    - ¿Qué categorías de datos personales recopilamos?\n      - Reacciones a las propuestas.\n      - Propuestas sometidas a consulta.\n      - Datos de la cuenta.\n      - Número de visitante.\n\n    - ¿Cuál es nuestra base jurídica para este tratamiento?\n\n      Necesidad contractual para la ejecución de los Términos y condiciones.\n\n\n  - __Informar por correo electrónico a los/as usuarios/as que han presentado una propuesta__ (confirmación de la publicación de la propuesta, seguimiento y preguntas sobre el contenido de la propuesta).\n\n    - ¿Qué categorías de datos personales recopilamos?\n\n    - Propuesta formulada.\n    - Nombre.\n    - Dirección de correo electrónico.\n\n    - ¿Cuál es nuestra base jurídica para este tratamiento?\n\n      Necesidad contractual para la ejecución de los Términos y condiciones.\n\n\n  - __Informar por correo electrónico a los/as usuarios/as que se hayan registrado de forma voluntaria sobre los resultados de la consulta y/o los nuevos proyectos de consulta.__\n\n    - ¿Qué categorías de datos personales recopilamos?\n\n      Dirección de correo electrónico.\n\n    - ¿Cuál es nuestra base jurídica para este tratamiento?\n\n      Tu consentimiento.\n\n\n  - __Organizar talleres con participantes que se registren de forma voluntaria.__\n\n    - ¿Qué categorías de datos personales recopilamos?\n      - Dirección de correo electrónico, nombre, si su organización está relacionada con el tema de la consulta.\n      - Profesión, edad y organización (opcional).\n\n    - ¿Cuál es nuestra base jurídica para este tratamiento?\n\n      Necesidad contractual para la ejecución de los Términos y condiciones.\n\n\n  - __Mantener y gestionar nuestro sitio web.__\n\n    - ¿Qué categorías de datos personales recopilamos?\n\n      Consulta la información que proporcionamos a continuación sobre las cookies y nuestra plataforma de gestión del consentimiento.\n\n    - ¿Cuál es nuestra base jurídica para este tratamiento?  \n\n      Necesidad contractual para la ejecución de los Términos y condiciones.\n\n\n  - __Mejora y optimización de nuestro sitio web y consultas.__\n\n    - ¿Qué categorías de datos personales recopilamos?\n\n      Consulta la información que proporcionamos a continuación sobre las cookies y nuestra plataforma de gestión del consentimiento.\n\n    - ¿Cuál es nuestra base jurídica para este tratamiento?\n\n      Tu consentimiento a las cookies proporcionado a través de la plataforma de gestión del consentimiento.\n\n  \n  - __Responder a tus peticiones cuando te pongas en contacto con nosotros.__\n\n    - ¿Qué categorías de datos personales recopilamos?\n\n      Nombres, dirección de correo electrónico, solicitud de información.\n\n    - ¿Cuál es nuestra base jurídica para este tratamiento?\n\n      Nuestro interés legítimo en atender tus preguntas y solicitudes (o medidas precontractuales si posteriormente celebramos un contrato).\n\n\n  Con excepción de las categorías de datos personales identificadas como opcionales, la negativa a proporcionar los datos mencionados anteriormente impedirá al/a la usuario/a presentar propuestas para consulta (opción 1) y/o reaccionar a las propuestas sometidas a consulta (opción 2).\n\n  Por último, gestionamos las relaciones contractuales con nuestros/as clientes/as (los/las autores/as de las consultas). Para ello, procesamos los nombres, datos profesionales y cargos de los contactos y representantes de nuestros/as clientes/as.\n\n    \n  ### OBLIGACIONES DE MAKE.ORG\n\n  Make.org se compromete a:\n  - tratar los datos personales únicamente para los fines que se indican a continuación;\n  - garantizar la confidencialidad de los datos personales, en particular velando por que los terceros autorizados a tratar los datos personales se comprometan a respetar su confidencialidad o estén sujetos a una obligación jurídica adecuada de confidencialidad;\n  - tener en cuenta los principios sobre protección de datos desde el diseño y privacidad por defecto para sus herramientas, consultas, aplicaciones o servicios (Privacy By Design).\n\n  ### DESTINATARIOS\n\n  Los datos personales tratados en el marco de cumplimiento de la misión no podrán ser comunicados a terceros, salvo en los casos previstos a continuación, o cuando así lo exija una ley o reglamento.\n\n  Así, con el único fin de llevar a cabo sus respectivas misiones, pueden acceder a los datos personales:\n  - los/as responsables de la ejecución de la consulta, de la gestión de las relaciones con los/as usuarios/as y de las reclamaciones, de los servicios logísticos e informáticos y sus superiores jerárquicos;\n  - posibles subcontratistas de Make.org, precisándose que el contrato firmado entre los subcontratistas y Make.org mencionará las obligaciones que incumben a los subcontratistas en materia de protección de la seguridad y confidencialidad de los datos;\n  - en su caso, los socios o patrocinadores de las consultas, en particular en materia de asesoramiento y promoción editoriales de las mismas;\n  - un organismo competente de las fuerzas del orden, una autoridad reguladora, un organismo gubernamental, un tribunal u otro tercero si se requiere la divulgación: (i) en virtud de la legislación o normativa aplicable, (ii) para ejercer, establecer o defender nuestros derechos, o (iii) para proteger tus intereses vitales o los de otra persona;\n  - otras personas para cuya divulgación tengamos tu consentimiento.\n\n  Nuestros servidores están situados en la Unión Europea, donde se almacenan los datos de nuestro sitio web.\n\n    \n  ### COOKIES\n\n  Cuando te conectas a nuestro sitio web, se depositan cookies en tu terminal. Se trata principalmente de cookies necesarias para el funcionamiento de nuestro sitio web.  Previo consentimiento por tu parte, también utilizamos cookies para mejorar tu experiencia, aumentar el rendimiento de nuestro sitio web y optimizar nuestras consultas ciudadanas. La información recogida en las cookies no tiene por objeto identificarte personalmente y nunca se utiliza para fines distintos de los indicados en nuestra página de gestión de cookies, disponible al final de cada página de nuestro sitio web.  Para obtener más información y cambiar tus preferencias, visita esta página.\n\n\n  ### EJERCICIO DE LOS DERECHOS DE LOS USUARIOS\n\n  Los/Las usuarios/as tienen derecho a acceder a sus datos personales, a rectificar sus datos personales, a borrar sus datos personales, a limitar el tratamiento de sus datos personales, a la portabilidad de sus datos personales, a no ser objeto de una decisión individual automatizada (incluida la elaboración de perfiles) o a definir directrices sobre el destino de los datos personales tras el fallecimiento. Los/Las usuarios/as también tienen derecho a oponerse al tratamiento de sus datos personales por parte de Make.org.\n  \n  El/La usuario/a podrá retractarse en cualquier momento de su consentimiento al tratamiento de sus datos personales por parte de Make.org, entendiéndose que dicha retractación no afectará a la licitud de los tratamientos previos basados en el consentimiento.\n  \n  Los/Las usuarios/as pueden ejercer los derechos descritos anteriormente por cualquier medio, incluido el envío de un correo electrónico (ver Contactar con Make.org más abajo). Si los/las usuarios/as consideran que Make.org no respeta sus derechos sobre los datos, estos podrán en cualquier caso presentar una reclamación ante una autoridad de protección de datos. Para más información, ponte en contacto con  la Comisión nacional francesa de informática y libertades ( [{{DPAName}}]({{DPALink}}) o tu autoridad local de protección de datos (los datos de contacto de las autoridades de protección de datos del Espacio Económico Europeo, Suiza y algunos países no europeos están disponibles aquí: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n  ### SEGURIDAD Y CONFIDENCIALIDAD DEL TRATAMIENTO\n\n  Make.org tomará todas las medidas necesarias para preservar y hacer cumplir la integridad y confidencialidad de los datos personales.\n\n  En particular, Make.org se compromete a establecer medidas técnicas y organizativas que garanticen, habida cuenta de los conocimientos técnicos existentes, un nivel de seguridad y confidencialidad adecuado a los riesgos que presente el tratamiento y a la naturaleza de los datos personales tratados.\n\n\n  ### DESTINO DE LOS DATOS\n\n  Conservamos los datos personales que recopilamos durante el tiempo que sea necesario para los fines para los que se recopilaron y/o cuando tengamos un interés legítimo continuado en hacerlo (por ejemplo, para prestarte el servicio de consulta).  Los datos personales relacionados con las consultas se conservan durante un periodo de tres años tras la última visita al sitio web o tras el último inicio de sesión en la cuenta.\n  \n  Sin embargo, en algunos casos estamos obligados a conservar los datos personales más allá de este periodo para cumplir con los requisitos legales aplicables (por ejemplo, requisitos fiscales o de contabilidad legal). Cuando la conservación de los datos personales ya no sea necesaria para los fines para los que fueron recopilados, ya no exista un interés legítimo en el tratamiento de los datos personales y ya no haya obligación legal de conservar los datos personales, eliminaremos o anonimizaremos los datos personales o, si esto no fuera posible (por ejemplo, porque los datos personales se han almacenado en un archivo de copia de seguridad), almacenaremos los datos personales de forma segura y los separaremos de cualquier tratamiento posterior hasta que sea posible su eliminación.\n\n\n\n  ### DELEGADO DE PROTECCIÓN DE DATOS\n\n  El delegado de la protección de datos designado de conformidad con el artículo 37 del RGPD es Fieldfisher Belgium, {{contactEmail}}, l'Arsenal, Bd Louis Schmidt 29 box 15, 1040 Bruselas, Bélgica.\n"
}
