{
 "data": "## Isikuandmete eeskirjad\n\n > \\- kuupäev {{date}} -\n\n See dokument täiendab platvormi MAKE.ORG üldisi kasutustingimusi ja käsitleb äriühingu Make.org, mis on lihtsustatud aktsiaselts peakontoriga aadressil {{address}}, kantud Pariisi äriregistrisse numbri {{rcs}} all, kes tegutseb vastutava töötlejana, kohustust järgida kehtivaid õigusakte, mida kohaldatakse isikuandmete töötlemise suhtes, eelkõige Euroopa Parlamendi ja nõukogu 27. aprilli 2016. aasta määrust (EL) 2016/679, mida kohaldatakse alates 25. maist 2018 (edaspidi isikuandmete kaitse üldmäärus).\n\n\n ### TÖÖTLEMISE KIRJELDUS\n\n Make.org soovib tagada isikuandmete üldise kaitse ning eelkõige oma veebisaidi kasutajate ja veebikonsulteerimistes osalejate isikuandmete kaitse. Platvormi Make.org jaoks on see üks peamisi digiväärtusi ja südametunnistusevabaduse põhitingimusi. Seetõttu kohustub Make.org piirama kogutavate isikuandmete hulka sellega, mis on rangelt vajalik selle veebisaidi, konsulteerimise ja muude veebitoimingute toimimiseks.\n\n\n\n __Miks me teie isikuandmeid töötleme?__\n\n - __Registreeringute ja kasutajakontode haldamine__\n - Millist liiki isikuandmeid me kogume?\n - Perekonnanimi\n - Eesnimi\n - Vanus\n - E-posti aadress\n - Salasõna\n\n Google‘i või Facebook Connecti kaudu registreerimisel\n - Profiili foto\n - E-posti aadress\n - Nimi\n - Google‘i või Facebooki kasutajanimi\n\n - Millisel õiguslikul alusel me andmeid töötleme?\n\n Lepingust tulenev vajadus täita kohaldatavaid kasutustingimusi\n\n - __Registreeritud kasutajatele konsulteerimistes osalemise võimaldamine__\n - Millist liiki isikuandmeid me kogume?\n - Reaktsioonid ettepanekutele ja konsulteerimiseks esitatud ettepanekud\n - Eespool nimetatud kontoandmed\n\n - Millisel õiguslikul alusel me andmeid töötleme?\n\n Nõusolek\n\n - __Registreerimata kasutajatele konsulteerimistes osalemise võimaldamine__\n - Millist liiki isikuandmeid me kogume?\n - Reaktsioonid ettepanekutele\n - Lühendatud IP-aadress\n\n - Millisel õiguslikul alusel me andmeid töötleme?\n\n Lepingust tulenev vajadus täita kohaldatavaid kasutustingimusi.\n\n - __Osalejate loodud sisu analüüsimine ja modereerimine__ (ettepanekute käsitlemine, kommentaaride modereerimine, et tagada tagasiside asjakohasus ja kvaliteet, vajaduse korral meie klientidele aruannete koostamine)\n\n - Millist liiki isikuandmeid me kogume?\n - Reaktsioonid ettepanekutele\n - Konsulteerimiseks esitatud ettepanekud\n - Kontoandmed\n - Külastajate arv\n\n - Millisel õiguslikul alusel me andmeid töötleme?\n\n Lepingust tulenev vajadus täita kohaldatavaid kasutustingimusi.\n\n - __Ettepaneku esitanud kasutajate teavitamine e-posti teel__ (ettepaneku veebisaidil avaldamise kinnitus, järelkontroll ja küsimuste esitamine ettepaneku sisu kohta)\n - Millist liiki isikuandmeid me kogume?\n - Koostatud ettepanek\n - Eesnimi\n - E-posti aadress\n\n - Millisel õiguslikul alusel me andmeid töötleme?\n\n Lepingust tulenev vajadus täita kohaldatavaid kasutustingimusi.\n\n - __Nende kasutajate teavitamine, kes registreerusid vabatahtlikult saama e-posti teel teateid konsulteerimiste tulemuste ja/või uute konsulteerimisprojektide kohta.__\n\n - Millist liiki isikuandmeid me kogume?\n\n E-posti aadress\n\n - Millisel õiguslikul alusel me andmeid töötleme?\n\n Teie nõusolek\n\n - __Töötubade korraldamine vabatahtlikult registreerunud osalejatele__\n - Millist liiki isikuandmeid me kogume?\n\n E-posti aadress, eesnimi, teave, kas organisatsioon on seotud konsulteerimise teemaga.\n\n - Millisel õiguslikul alusel me andmeid töötleme?\n\n Lepingust tulenev vajadus täita kohaldatavaid kasutustingimusi.\n\n - __Meie veebisaidi haldamine ja hooldamine__\n - Millist liiki isikuandmeid me kogume?\n\n Lugege allpool teavet küpsiste kasutamise ja nõusolekute haldamise platvormi kohta.\n\n - Millisel õiguslikul alusel me andmeid töötleme?\n\n Lepingust tulenev vajadus täita kohaldatavaid kasutustingimusi.\n\n - __Meie veebisaidi ja konsulteerimise parandamine ja optimeerimine__\n - Millist liiki isikuandmeid me kogume?\n\n Lugege allpool teavet küpsiste kasutamise ja nõusolekute haldamise platvormi kohta.\n\n - Millisel õiguslikul alusel me andmeid töötleme?\n\n Teie nõusolek küpsiste kasutamisega, mis on antud nõusolekute haldamise platvormi kaudu.\n\n - __Vastamine teie saadetud päringutele.__\n - Millist liiki isikuandmeid me kogume?\n\n Ees- ja perekonnanimi, e-posti aadress, teabepäring\n\n - Millisel õiguslikul alusel me andmeid töötleme?\n\n Meie õigustatud huvi teie küsimusi ja päringuid töödelda (või lepingueelsed meetmed, kui sõlmime seejärel lepingu).\n\n Kui välja arvata sellist liiki isikuandmed, mida käsitletakse valikulisena, ei saa kasutaja eespool nimetatud andmete esitamisest keeldumise korral esitada ettepanekuid konsulteerimiseks (1. variant) ega avaldada arvamust konsulteerimiseks esitatud ettepanekute kohta (2. variant).\n\n Peale selle haldame me lepingulisi suhteid, mis on sõlmitud meie klientidega (konsulteerimise sponsorid). Sel eesmärgil töötleme oma klientide kontaktisikute ja esindajate selliseid isikuandmeid nagu nimi, tööga seotud kontaktandmeid ja ametinimetus.\n\n\n\n ### PLATVORMI MAKE.ORG KOHUSTUSED\n\n\n Make.org kohustub tegema järgmist:\n - töötlema isikuandmeid üksnes allpool nimetatud eesmärkidel;\n - tagama isikuandmete konfidentsiaalsuse, eelkõige tagades, et kolmandad isikud, kellel on õigus isikuandmeid töödelda, kohustuvad hoidma neid saladuses või on seotud õigusaktidest tuleneva konfidentsiaalsuskohustusega;\n - võtma seoses oma tööriistade, konsulteerimiste, rakenduste või teenustega arvesse lõimitud andmekaitse ja vaikimisi andmekaitse põhimõtteid (Privacy By Design).\n\n\n ### VASTUVÕTJAD\n\n Eesmärgi täitmiseks töödeldavaid isikuandmeid ei ole lubatud avaldada kolmandatele isikutele, välja arvatud allpool nimetatud juhtudel või kui see on sätestatud õigusaktidega.\n\n\n Seega pääsevad isikuandmetele juurde üksnes oma eesmärkide täitmiseks järgmised isikud:\n - isikud, kes vastutavad teenuse haldamise, kasutajatega suhtlemise ja kaebuste käsitlemise ning logistika- ja IT-teenuste eest ning nende isikute ülemused;\n - platvormi Make.org volitatud töötlejad – volitatud töötleja ja platvormi Make.org vahel sõlmitakse leping, milles sätestatakse volitatud töötleja kohustused seoses isikuandmete kaitse ja turvalisusega;\n - vajaduse korral konsulteerimise partnerid või sponsorid, eelkõige konsulteerimise toe ja promotsiooni (toimetamise) korral;\n - pädev õiguskaitse-, regulatiivne, valitsusasutus, kohus või muu kolmas isik, kui avaldamine on vajalik vastavalt järgnevale: i) kohaldatavad õigusakti kohaselt; ii) meie õiguste kasutamiseks, kehtestamiseks või kaitsmiseks; või iii) teie või muu isiku oluliste huvide kaitsmiseks;\n - muud isikud, kellele me võime andmeid teie nõusolekul avaldada.\n\n Meie serverid, kus säilitatakse meie veebisaidi andmeid, asuvad Euroopa Liidus.\n\n\n\n ### KÜPSISTE KASUTAMINE\n\n Meie veebisaidi kasutamisel lisatakse installitakse seadmesse küpsised. Peamiselt on need meie veebisaidi toimimiseks vajalikud küpsised. Teilt saadud nõusoleku alusel kasutame küpsiseid ka selleks, et parandada teie kasutajakogemust ja meie veebisaidi toimivust ning optimeerida kodanikega konsulteerimist. Küpsistes sisalduv teave ei tuvasta teie isikut ja küpsiseid ei kasutata kunagi muudel eesmärkidel kui nendel, mis on märgitud meie [küpsiste haldamise leheküljel]({{cookiesPageLink}}). Lisateabe saamiseks ja eelistuste muutmiseks külastage seda lehekülge.\n\n\n ### KASUTAJATE ÕIGUSTE KASUTAMINE\n\n Kasutajatel on õigus tutvuda oma isikuandmetega, oma isikuandmeid muuta ja kustutada, nõuda oma isikuandmete töötlemise piiramist ja neid ühes süsteemist teise üle kanda, keelduda isikuandmete automatiseeritud töötlemisest (sh profiilianalüüsist) ja isegi määrata kindlaks juhised selle kohta, mida teha isikuandmetega kasutaja surma korral. Kasutajatel on samuti õigus esitada vastuväiteid oma isikuandmete töötlemise suhtes platvormi Make.org poolt.\n\n Kasutajad võivad igal ajal tagasi võtta nõusoleku, mille nad andsid platvormile Make.org oma isikuandmete töötlemiseks, võttes arvesse, et see ei mõjuta nõusolekul põhineva varasema töötlemise seaduslikkust.\n\n\n Kasutajad võivad kasutada eespool nimetatud õigusi mis tahes viisil, eelkõige saates e-kirja aadressile {{contactEmail}}. Kui kasutajad leiavad, et Make.org on rikkunud nende õigusi seoses isikuandmetega, siis on neil õigus esitada kaebus andmekaitseasutusele. Lisateabe saamiseks pöörduge [{{DPAName}}]({{DPALink}}) poole Prantsusmaal (Commission nationale de l'informatique et des libertés) (kättesaadav siin: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) või võtke ühendust oma kohaliku andmekaitseasutusega (Euroopa Majanduspiirkonna, Šveitsi ja teatavate ELi väliste riikide andmekaitseasutuste kontaktandmed on kättesaadavad siin: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n\n ### TÖÖTLEMISE TURVALISUS JA KONFIDENTSIAALSUS\n\n Make.org võtab kõik vajalikud meetmed selleks, et säilitada ja tagada isikuandmete terviklikkus ning konfidentsiaalsus.\n\n Eelkõige kohustub Make.org rakendama tehnilisi ja korralduslikke meetmeid, mis võimaldavad võimalikult suurel määral tagada nõuetekohase turvalisuse ning konfidentsiaalsuse taseme, võttes arvesse isikuandmete töötlemise ja olemusega soetud riske.\n\n\n ### ANDMETE SÄILITAMINE\n\n Me säilitame kogutud isikuandmeid seni, kuni see on vajalik selle eesmärgi täitmiseks, mille jaoks neid kogutakse, ja/või kui meil on jätkuv õigustatud huvi seda teha (nt osutada teile konsulteerimise teenust). Konsulteerimisega seotud isikuandmeid säilitatakse kolm aastat pärast viimast külastust veebilehele või viimast sisselogimist kontole.\n\n Mõnel juhul oleme siiski kohustatud säilitama isikuandmeid pikema perioodi vältel, et järgida kohaldatavat õigust (nt maksude või raamatupidamisega seotud nõuded). Kui isikuandmete säilitamine ei ole enam vajalik selle eesmärgi täitmiseks, mille jaoks neid koguti, siis ei ole meil enam õigustatud huvi isikuandmete töötlemiseks ega seaduslikku kohustust isikuandmeid säilitada; seetõttu kustutame isikuandmed või muudame need anonüümseks või, kui see ei ole võimalik (näiteks kui isikuandmeid säilitatakse varundusarhiivis), säilitame isikuandmeid turvaliselt ega töötle neid enam seni, kuni kustutamine on taas võimalik.\n\n\n ### ANDMEKAITSEAMETNIK\n\n\n Isikuandmete kaitse üldmääruse artikli 37 kohaselt määratud andmekaitseametnik on Fieldfisher Belgium, {{contactEmail}}, l’Arsenal, Bd Louis Schmidt 29 box 15, 1040 Bruxelles, Belgique.\n",
 "termsOfUse": "\n## Platvormi Make.org kasutustingimused\n\n > \\- kuupäev {{date}} -\n\n\n Make.org on parteidest sõltumatu organisatsioon, mis haldab avalikkusele kättesaadavat veebisaiti ja teenuseid.\n\n Selleks saavad kasutajad esitada veebilehel ettepanekuid. Teised kasutajad saavad soovi korral neid ettepanekuid kommenteerida või nende poolt hääletada, et näidata oma toetust – eesmärk on tekitada ühiskonnas arutelu üldist huvi pakkuvate teemade, eelkõige majandus-, sotsiaal-, ühiskondlike ja kodanikuküsimuste üle. Esitatud arvamustest saavad seejärel kinni haarata platvormi Make.org koostööpartnerid, kes aitavad ideid konkreetsemaks muuta ja ellu viia.\n\n\n ### 1. Teenuse eesmärk\n\n Nende üldtingimuste eesmärk on kehtestada platvormil Make.org pakutavate teenuste (edaspidi teenused) kasutamise tingimused ja kord ning määratleda selles kontekstis poolte õigused ja kohustused.\n\n Tingimused on igal ajal kättesaadavad veebisaidi avalehe jaluses oleva lingi alt, kust need saab ka välja trükkida.\n\n Neid saab vajaduse korral täiendada teatud teenuste või kasutajate suhtes kohaldavate spetsiifiliste kasutustingimustega. Vastuolude korral on spetsiifilised kasutustingimused teenuste üldtingimuste suhtes ülimuslikud.\n\n\n ### 2. Veebisaidi ja teenuste haldaja\n\n Veebisaiti ja teenuseid (edaspidi koos teenused) haldab äriühing Make.org, mis on lihtsustatud aktsiaselts kapitaliga {{capital}}, peakontoriga aadressil {{address}}, kantud Pariisi äriregistrisse numbri {{rcs}} all (edaspidi: Make.org).\n\n Make.org ei ole teabega manipuleerimise vastase võitluse 22. detsembri 2018 seaduse 2018-1202 kohaldamisalasse kuuluv veebiplatvormi operaator. Seega ei kehti meile sellega seotud kohustused. Meie veebisaidil avaldatava teabe õigsus on meile siiski väga oluline ning nendes üldtingimustes ja meie [modereerimise eeskirjades]({{moderationLink}}) tutvustame põhjalikult selle jaoks rakendatavaid meetmeid.\n\n\n ### 3. Juurdepääs veebisaidile ja teenustele\n\n Juurdepääs veebisaidile ja teenustele on tasuta.\n\n Juurdepääs veebisaidile ja teenustele on tasuta. Võttes arvesse veebisaidil kehtivaid piiranguid, on see avatud järgmiselt:\n - kõikidele füüsilistele isikutele, kellel on täielik õigusvõime võtta endale kohustus neid üldtingimusi täita. Täieliku õigusvõimeta füüsiline isik võib veebisaidile ja teenustele juurde pääseda üksnes oma seadusliku esindaja nõusolekul;\n - kõikidele alaealistele nende seaduslike esindajate loal ja järelevalve all;\n - kõikidele juriidilistele isikutele, kes tegutsevad füüsilise isiku kaudu, kellel on õigusvõime sõlmida lepinguid juriidilise isiku nimel ja arvel.\n\n\n ### 4. Üldtingimustega nõustumine\n\n Siin esitatud üldiste kasutustingimuste (edaspidi üldised kasutustingimused) eesmärk on määrata kindlaks kord, mille alusel saab kasutaja teenustele juurde pääseda ja neid kasutada. Üldised kasutustingimused moodustavad platvormi Make.org ja teenuse kasutajate vahel sõlmitud lepingu. Need muudavad kehtetuks ja asendavad kõiki varasemaid õigussätteid ning hõlmavad poolte kõiki õigusi ja kohustusi. Üldised kasutustingimused tehakse teatavaks kõikidele kasutajatele, kes on kohustatud nendega tutvuma.\n\n Teenuse kasutamine tähendab täielikku ja tingimusteta nõustumist nende üldiste kasutustingimustega. Nendega mittenõustumise korral ei ole kasutajal õigust teenust kasutada.\n\n Teenuse kasutamine tähendab ka täielikku ja tingimusteta nõustumist platvormi Make.org isikuandmete eeskirjadega, mis on nende üldiste kasutustingimuste lahutamatu osa ja kättesaadav [siin]({{dataPageLink}}).\n\n Make.org võib neid üldisi kasutustingimusi igal ajal ilma etteteatamiseta muuta. Kõik muudatused jõustuvad kohe pärast seda, kui üldiste kasutustingimuste uus versioon on veebisaidil avaldatud. Seepärast on kasutajal soovitatav kontrollida korrapäraselt üldiste kasutustingimuste viimast versiooni veebisaidil. Muul juhul loetakse, et kasutaja on üldiste kasutustingimustega täielikult nõus.\n\n\n ### 5. Veebisaidi kasutamine\n\n\n #### 5.1 Juurdepääs veebisaidile\n\n ~> Veebisait on avalikkusele avatud ning kõik kasutajad saavad seda külastada ja ettepanekute poolt hääletada.\n\n\n #### 5.2 Registreeritud kasutajad\n\n ~> Kõik kasutajad saavad veebisaidil hääletada, kuid ainult registreeritud kasutajad saavad esitada kodanikuettepanekuid. Seepärast saavad soovijad end veebisaidil registreerida, täites selleks ette nähtud vormi. Seejärel peavad nad esitama kõik kohustuslikuks märgitud andmed. Ühtegi puudulikku registreerimistaotlust ei kinnitata.\n\n ~> Veebisaidil registreeritud kasutajad on eraldi määratletud kui „registreeritud kasutajad“.\n\n ~> Registreeritud kasutajad tagavad, et kõik registreerimisvormi kaudu esitatud andmed on täpsed, ajakohased ja tõesed ega ole eksitava iseloomuga.\n\n ~> Registreeritud kasutaja kohustub uuendama oma andmeid isiklikus keskkonnas, võttes ühendust platvormiga Make.org e-posti aadressil [{{contactEmail}}](mailto:{{contactEmail}}).\n\n ~> Registreeritud kasutajat on teavitatud ja ta nõustub sellega, et teave, mida ta esitab konto loomiseks või ajakohastamiseks, tõendab tema isikut. Kasutaja sisestatud teave on kasutaja jaoks siduv kohe pärast selle kinnitamist.\n\n\n #### 5.3 Konto ja isiklik keskkond\n\n ~> Registreerimine toob automaatselt kaasa konto (edaspidi konto) avamise, andes juurdepääsu isiklikule keskkonnale (edaspidi isiklik keskkond), mis võimaldab hallata teenuste kasutamist viisil ja tehniliste võimaluste kohaselt, mis on platvormi Make.org hinnangul kõige asjakohasemad ja mis võivad aja jooksul muutuda.\n\n ~> Registreeritud kasutajad pääsevad oma isiklikule keskkonnale igal ajal juurde, logides sisse oma kasutajanime ja salasõnaga.\n\n ~> Registreeritud kasutajad kohustuvad kasutama teenuseid üksnes oma isiklikuks tarbeks ja mitte lubama kolmandatel isikutel neid enda asemel või nimel kasutada ilma sellise kasutamise eest täielikku vastutust võtmata.\n\n ~> Registreeritud kasutajad vastutavad ka oma kasutajanime ja salasõna konfidentsiaalsuse eest. Kui nad märkavad, et nende kontot on kasutatud ilma nende teadmata, on nad kohustatud viivitamata teavitama sellest platvormi Make.org. Nad on nõus sellega, et platvormil Make.org on sellisel juhul õigus võtta kõik vajalikud meetmed.\n\n\n ### 6. Teenuste kirjeldus\n\n\n #### 6.1 Kodanikuettepanekud\n\n ~> Platvorm pakub kasutajatele võimalust hääletada teiste kasutajate esitatud kodanikuettepanekute üle.\n\n ~> Kõikidel platvormil Make.org tehtud kodanikuettepanekutel on võrdne võimalus ellu viidud saada.\n\n ~> Oma häälega saab kasutaja aidata ettepanekul saada kodanikutegevuseks, mida platvorm Make.org kohustub edendama.\n\n ~> Platvorm Make.org käsitleb ennast vahendajana kodanikuettepaneku ja tegevuspartnerite vahel. (Vt punkt 6.8 „Tegevuspartnerid“)\n\n #### 6.2 Kodanikuettepaneku vormistamine\n\n ~> Registreeritud kasutajad saavad esitada oma kodanikuettepanekuid, mis on mõeldud avaldamiseks, kommenteerimiseks, analüüsimiseks ja arutamiseks ning esitatakse kasutajatele hääletamiseks.\n\n\n #### 6.3 Kodanikuettepaneku vorm ja sisu\n\n ~> Iga kodanikuettepanek peab algama sõnadega „On vaja“ ja sisaldama kuni 140 tähemärki. Kodanikuettepanek peab olema loetav ja kirjutatud eesti keeles igaühele arusaadaval viisil ilma lühenditeta ning liigselt suurtähti kasutamata.\n\n ~> Ettepanek ei tohi sisaldada elemente, mis on vastuolus õigusaktide või heade kommetega või mis rikuvad nende üldiste kasutustingimuste sätteid.\n\n\n #### 6.4 Kodanikuettepaneku modereerimine ja avaldamine\n\n ~> Kasutaja kodanikuettepaneku avaldamist modereeritakse nendes üldistes kasutustingimustes määratletud korra kohaselt. Platvormi Make.org meeskond töötleb kodanikuettepaneku avaldamise taotlust võimalikult kiiresti ja püüab vastata kuni 48 tunni jooksul.\n\n ~> Platvormi Make.org moderaatorid vaatavad iga kodanikuettepaneku enne veebis avaldamist üle. Seetõttu peab kasutaja jälgima seda, et ta ei esitaks sama kodanikuettepanekut tarbetult mitu korda ega esitaks kodanikuettepanekut, mis on juba olemas. Samuti ei ole kasutajal lubatud teenust spämmida, esitades sama ettepaneku mitmelt e-posti aadressilt. Et anda igale kasutajale võimalus ennast väljendada, võib üks kasutaja esitada kuni 100 ettepanekut konsulteerimise kohta. Meil ei ole võimalik võtta vastu rohkem ettepanekuid ning me selgitame asjaomasele kasutajale e-posti teel selle põhjuseid ja anname talle nõu, kuidas platvormi kõige optimaalsemalt kasutada.\n\n ~> Kui kasutaja kodanikuettepanek on kinnitatud, avaldatakse see teenustes ja ettepaneku esitajale saadetakse teade avaldamise kohta.\n\n ~> Kui kasutaja kodanikuettepanek lükatakse tagasi, saadab Make.org talle vastavasisulise e-kirja. Kasutajal on seejärel õigus esitada uus kodanikuettepanek.\n\n ~> Pärast teenustes avaldamist võidakse ettepanek teenustes esile tõsta, kuid Make.org ei taga selle ilmumissagedust ega lugejate arvu.\n\n ~> Make.org kohustub mitte muutma meelevaldselt nõuetele vastavat sisu, mis järgib kõiki kehtivaid modereerimisreegleid, välja arvatud vajalike kirjavigade parandamine.\n\n\n #### 6.5 Registreeritud kasutaja taotlus kodanikuettepaneku kustutamiseks\n\n ~> Kui registreeritud kasutaja soovib oma avaldatud kodanikuettepaneku kustutada, peab ta saatma platvormile Make.org asjakohase taotluse järgmisel e-posti aadressil: [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> Make.org vaatab kasutaja kustutamistaotluse läbi.\n\n\n #### 6.6 Kodanikuettepaneku üle hääletamine\n\n ~> Kõik kasutajad saavad avaldada oma arvamust ilma kontot loomata, hääletades veebisaidil avaldatud kodanikuettepanekute üle, mille jaoks tuleb vajutada nupule „Olen nõus“, „Ei ole nõus“ või „Olen erapooletu“.\n\n\n #### 6.7 Kodanikuettepanekute kasutamine\n\n ~> Kasutamine statistilistel eesmärkidel: Make.org võib kasutada kodanikuettepanekuid kokkuvõtlikult või eraldi ja ilma isikuandmeteta (sh kogumid ja sünteesid) statistilistel, uuringutega seotud või mis tahes muudel eesmärkidel.\n\n ~> Kasutamine aruteludeks: Make.org võib valida välja teenustes avaldatud kodanikuettepanekud eesmärgiga neid analüüsida, kommenteerida ja/või nende üle arutleda platvormi Make.org või selle partnerite korraldatud avalikel aruteludel.\n\n ~> Kasutamine aruandluse ja uuringute eesmärgil: Make.org võib valida välja teenustes avaldatud kodanikuettepanekud ja neile antud hääled et koostada iseäranis analüüse, aruandeid ja uuringuid statistilistel ja uuringutega seotud eesmärkidel või selleks, et koostada reformiprojekte.\n\n ~> Valgete raamatute avaldamine: Make.org võib avaldada või kaasavaldada mitteärilisel eesmärgil valgeid raamatuid, mis koosnevad täies mahus või osaliselt kodanikuettepanekutest.\n\n ~> Toimetuslik kasutamine: Make.org ja/või selle koostööpartneritest ajakirjanikud võivad kasutada kodanikuettepanekuid ja neile antud hääli ning neid kommenteerida ja analüüsida toimetusliku sisu loomise eesmärgil.\n\n ~> Kasutamine kommunikatsiooni eesmärgil: Make.org võib kasutada kodanikuettepanekuid ka veebisaidil ja avaldada neid platvormi Make.org partnerite hallataval reklaamipinnal. Sellisel juhul toob kodanikuettepaneku kasutamine nimetatud reklaamipinnal kaasa ettepaneku avaldamise anonüümselt, kui ettepanek avaldati veebisaidil anonüümselt, või koos kasutaja eesnime, vanuse ja asukohaga, kui kasutaja need andmed lisas.\n\n ~> Kodanikuettepanekute elluviimine: peale selle võidakse ettepanekud ellu viia otse kasutajate poolt või platvormi Make.org tegevuspartnerite abil eeldusel, et ettepanekud esitanud ja nende üle hääletanud kasutajad seda mõistavad ja sellega sõnaselgelt nõustuvad.\n\n\n #### 6.8 Tegevuspartnerid\n\n ~> Registreeritud kasutajad saavad esitada oma kodanikuettepanekuid, mis on mõeldud avaldamiseks, kommenteerimiseks, analüüsimiseks ja arutamiseks ning esitatakse kasutajatele hääletamiseks.\n\n\n ### 7. Tõendamine\n\n Kasutaja tunnistab ja nõustub sõnaselgelt järgmisega:\n - veebisaidil Make.org ja selle IT-seadmete abil kogutud andmed tõendavad nende tingimuste raames tehtud toimingute tegelikkust;\n - need andmed on ainus tõend, mida pooled tunnistavad.\n\n\n ### 8. Kasutaja kohustused\n\n Ilma et see piiraks teiste siin esitatud kohustuste täitmist, peab kasutaja täitma järgmisi kohustusi.\n\n\n #### 8.1 Õigus- ja haldusnormide järgimine\n\n ~> Teenuseid kasutades kohustub kasutaja järgima kehtivaid õigus- ja haldusnorme ning mitte kahjustama kolmandate isikute õigusi ega rikkuma avalikku korda. Kasutaja vastutab ainuisikuliselt kõikide vajalike formaalsuste, eelkõige haldus-, maksu- ja sotsiaaltoimingute tegemise ning kõikide selliste maksete, maksude ja lõivude tasumise eest, mida ta on seoses teenuste kasutamisega vajaduse korral kohustatud tasuma. Make.org ei ole ühelgi juhul selliste kohustuste eest vastutav.\n\n\n #### 8.2 Veebisaidi ja teenuste kasutamine\n\n ~> Kasutaja kinnitab, et ta on teadlik kõikide teenuste omadustest ja piirangutest (sh tehnilistest). Teenuste kasutamise eest vastutab kasutaja ainuisikuliselt.\n\n ~> Kasutaja on teadlik ja nõustub sellega, et teenuste kasutamiseks on vaja internetiühendust ja et teenuste kvaliteet oleneb otseselt sellest ühendusest, mille eest kasutaja ainuisikuliselt vastutab.\n\n ~> Kasutaja kohustub hoiduma reklaamiga seotud ettepanekute esitamisest ja teenuste reklaamimisest ärilisel eesmärgil. Kasutaja kohustub mitte esitama ettepanekuid, millel ei ole tõsist eesmärki või mis on teemavälised. Kasutaja kohustub kasutama teenuseid vaid isiklikul eesmärgil. Seetõttu ei ole tal õigust siin sätestatud õigusi ja kohustusi ühelgi viisil täielikult või osaliselt kolmandatele isikutele üle anda, loovutada või edastada.\n\n ~> Kasutaja kohustub mitte avaldama ettepanekuid, milles propageeritakse või halvustatakse parteisid, organisatsioone või avaliku elu tegelasi.\n\n ~> Kasutaja vastutab ainuisikuliselt ka teiste kasutajatega sõlmitud suhete ning mis tahes teabe eest, mida ta võib neile teenuste raames edastada. Kasutaja on kohustatud rakendama sellises suhtluses ja teabe edastamisel piisavat ettevaatlikkust ja mõistlikkust. Teiste kasutajatega suhtlemisel on kasutaja kohustatud pidama kinni viisakus- ja käitumisnormidest.\n\n ~> Kasutaja kohustub mitte tegema avaldusi ega esitama ettepanekuid, mis on vastuolus õigusaktide või heade kommetega, muu hulgas järgmisi (loetelu ei ole ammendav):\n - avaldusi, mis õhutavad rassivaenu või on rassistlikud, antisemiitlikud, ksenofoobsed, homofoobsed jne;\n - avaldusi, mis on vägivaldse, pornograafilise, pedofiilse jne iseloomuga;\n - avaldusi, mis on solvavad, halvustavad või laimavad või rikuvad kolmandate poolte isikuõigusi;\n - avaldusi, milles eitatakse tunnustatud inimsusevastaseid kuritegusid ja genotsiidi ning õigustatakse kuritegusid;\n - avaldusi, milles kutsutakse üles toime panema seadusevastaseid tegusid, näiteks vägivallale, terrorismile, uimastite müügile jne õhutamine;\n - avaldusi, millega rikutakse kolmandate isikute eraõigusi või intellektuaalomandi õigusi;\n - avaldusi, millega rikutakse süütuse presumptsiooni või uurimise saladuses hoidmise nõuet jne;\n - avaldusi, mis riivavad inimväärikust;\n - avaldusi, mida võib pidada sõnavabaduse kuritarvitamiseks.\n\n\n #### 8.3 Koostöö platvormiga Make.org\n\n ~> Kasutaja kohustub esitama platvormile Make.org teenuste nõuetekohaseks osutamiseks vajaliku teabe. Üldisemalt kohustub kasutaja tegema platvormiga Make.org aktiivset koostööd, et tagada teenuste nõuetekohane osutamine.\n\n ~> Kasutaja nõustub sellega, et platvorm Make.org kui teenusepakkuja reprodutseerib kasutaja ettepanekuid oma indekseerimis-, kujundamis- ja parendusstandardite kohaselt.\n\n\n ### 9. Kasutaja garantiid\n\n\n #### 9.1 Sisu\n\n ~> Kasutaja vastutab ainuisikuliselt kogu sisu (toimetuslik, visuaalne, audiovisuaalne või muu, sealhulgas nimi ja/või pilt, mille kaudu kasutaja tahab end veebisaidil identifitseerida) eest, mida ta teenuste raames levitab (edaspidi sisu).\n\n ~> Kasutaja garanteerib platvormile Make.org, et tal on kõik õigused ja volitused, mis on vajalikud sellise sisu levitamiseks.\n\n ~> Kasutaja tagab, et nimetatud sisu on seaduslik, ei riku avalikku korda, häid kombeid ega kolmandate isikute õigusi, ei ole vastuolus ühegi õigusnormiga ega too kaasa üldist tsiviil- ega kriminaalvastutust platvormi Make.org jaoks.\n\n ~> Seetõttu hoidub kasutaja levitamast sisu, mille kohta kehtib järgnev (loetelu ei ole lõplik):\n - on pornograafiline, kõlvatu, sündsusetu, šokeeriv, peredele sobimatu, laimav, solvav, vägivaldne, rassistlik, ksenofoobne või revisionistlik;\n - on võltsitud;\n - kahjustab kolmandate isikute mainet;\n - on vale või eksitav või soovitab või propageerib ebaseaduslikku, ebaausat või petturlikku tegevust;\n - võib kahjustada kolmandate poolte arvutisüsteeme (nt viirused, ussviirused, Trooja hobused jne);\n - võib üldisemalt rikkuda kolmandate isikute õigusi või neid kolmandaid isikuid mis tahes viisil või vormis kahjustada.\n\n\n #### 9.2 Teenuste kasutamise piirangud\n\n ~> Kasutaja tunnistab, et teenused pakuvad talle täiendavat, mitte alternatiivset lahendust vahenditele, mida ta juba sama eesmärgi saavutamiseks kasutab, ja et see lahendus ei asenda neid teisi vahendeid.\n\n ~> Kasutaja peab võtma kõik vajalikud meetmed selleks, et kaitsta oma vahenditega oma isiklikus keskkonnas olevat teavet, mis tema arvates kaitset vajab.\n\n ~> Kasutaja on teadlik ja nõustub sellega, et teenuste kasutamiseks on vaja internetiühendust ja et teenuste kvaliteet oleneb otseselt sellest ühendusest, mille eest kasutaja ainuisikuliselt vastutab.\n\n\n #### 9.3 Nõuded ja hüvitised\n\n ~> Kasutaja kohustub kaitsma platvormi Make.org kõikide kaebuste, nõuete, menetluste ja nõudmiste eest, millega platvorm Make.org võib kokku puutuda, kui kasutaja rikub mis tahes kohustust või garantiid seoses nende üldtingimustega.\n\n ~> Kasutaja kohustub hüvitama platvormile Make.org igasuguse tekitatud kahju ning maksma mis tahes tasu, kulu ja/või trahvi, mis võib sellega kaasneda.\n\n\n ### 10. Keelatud tegevus\n\n Kasutajal on rangelt keelatud kasutada teenuseid järgmistel eesmärkidel:\n - ebaseaduslike, petturlike või kolmandate isikute õigusi ja turvalisust kahjustavate tegevuste tegemine;\n - avaliku korra või kehtivate õigusaktide rikkumine;\n - kolmanda poole arvutisüsteemi häkkimine või muu tegevus, mille abil on võimalik täielikult või osaliselt kahjustada, kontrollida, häirida või jälgida kolmanda poole arvutisüsteemi ning kahjustada selle terviklikkust või turvalisust;\n - soovimatute e-kirjade ja/või äripakkumiste saatmine;\n - manipulatsioonide tegemine, millega püütakse parandada viitamist kolmanda poole veebisaidile;\n - mis tahes viisil ja vormis ühele või mitmele eespool nimetatud teole või toimingule kaasa aitamine või neile õhutamine;\n - üldisemalt muu tegevus, mille tulemusel kasutatakse teenuseid muudel eesmärkidel kui need, mille jaoks teenused on ette nähtud.\n\n Kasutajatel on rangelt keelatud kopeerida ja/või ebaseaduslikult omastada enda või kolmandate isikute eesmärkidel veebisaidi Make.org kontseptsiooni, tehnoloogiat või muid elemente.\n\n Rangelt keelatud on ka järgnev: i) igasugune tegevus, mis võib katkestada, peatada, aeglustada või takistada teenuste osutamise järjepidevust, ii) platvormi Make.org süsteemide häkkimine või katse seda teha, iii) veebisaidi süsteemiressursside väärkasutamine, iv) igasugune tegevus, mis võib veebisaidi infrastruktuuri ebaproportsionaalselt koormata, v) igasugune rünnak turva- ja autentimismeetmete vastu, vi) tegevus, mis võib kahjustada platvormi Make.org või veebisaidi kasutajate finants-, äri- või moraalseid õigusi ja huve, ning üldisemalt vii) nende üldtingimuste mis tahes rikkumine.\n\n Rangelt on keelatud kaubelda, müüa ja võimaldada täielikku või osalist juurdepääsu teenustele või veebisaidile ning sinna majutatud ja/või seal jagatud teabele.\n\n\n ### 11. Platvormi Make.org piiratud garantii\n\n\n #### 11.1 Teenuse kvaliteet\n\n ~> Make.org ei saa tagada, et teenus töötab tõrgeteta. Make.org kohustub osutama teenust hoolikalt ja hea tava kohaselt, tuletades meelde, et teeb seda vaid parimal võimalikul viisil, millega kasutajad sõnaselgelt nõustuvad ja mille heaks kiidavad.\n\n ~> Make.org kohustub tegema regulaarset kontrolli, et tagada veebisaidi toimimine ja juurdepääs sellele. Selleks jätab Make.org endale õiguse katkestada ajutiselt juurdepääs veebisaidile hoolduse eesmärgil. Make.org ei vastuta ka selle eest, kui veebisait on ajutiselt raskesti või üldse mitte juurdepääsetav põhjusel, mis võib olla tingitud välistest teguritest, nagu vääramatu jõu asjaolud või häired telekommunikatsioonivõrkude töös.\n\n ~> Make.org ei taga kasutajatele, et i) teenused, mida pidevalt arendatakse eesmärgiga parandada nende toimimist ja tulemuslikkust, on täielikult ilma vigade, eksimuste või puudusteta, ii) teenused, mis on standardsed ega ole mõeldud sobima iga kasutaja isiklike piirangutega, vastavad spetsiifilistele vajadustele ja ootustele.\n\n\n #### 11.2 Sisu\n\n ~> Kuigi sisu modereeritakse, ei vastuta platvorm Make.org sisu eest, mille on loonud kolmandad isikud. Kõik võimalikud kaebused tuleb esmajärjekorras esitada asjakohase sisu loojale.\n\n ~> Kolmandaid isikuid kahjustada võivast sisust võib teatada platvormile Make.org viisil, mis on sätestatud 21. juuni 2004. aasta seaduse nr 2004-575 (mis käsitleb usaldust digimajanduse vastu) artiklis 6 I 5, seejuures jätab Make.org endale õiguse võtta artiklis 12 sätestatud meetmeid.\n\n\n #### 11.3 Teabe kadu\n\n ~> Pakkudes tasuta teenust, ei vastuta Make.org mis tahes teabe kaotsimineku eest kasutaja isiklikus keskkonnas. Kasutaja on kohustatud seda teavet ise varundama ja tal ei ole õigust nõuda sellega seotud kahju hüvitamist.\n\n\n #### 11.4 Kahju ja vastutus\n\n ~> Make.org vastutab kahju eest (olenemata õiguslikust alusest), kui see on tekitatud tahtlikult või raske hooletuse tõttu. Sellisel juhul on platvormi Make.org vastutus siiski piiratud tekkida võiva ennustatava kahju hüvitamisega.\n\n ~> Eespool nimetatud vastutuse erandid ja piirangud kehtivad samas ulatuses platvormi Make.org organitele, seaduslikele esindajatele, töötajatele ning muudele agentidele.\n\n ~> Eespool toodud sätted ei mõjuta platvormi Make.org vastutust kahju eest, mis on tingitud elu ohustamisest või kehavigastuste ja tervisekahju tekitamisest, või tuleneb tootevastutust käsitlevatest õigusaktidest või muudest õigussätetest.\n\n\n ### 12. Intellektuaalomand\n\n\n #### 12.1 Platvormi Make.org omand\n\n ~> Platvorm Make.org ei taotle kasutajate esitatud andmete ja sisu omandiõigust.\n\n ~> Süsteemid, tarkvara, struktuurid, taristu, andmebaasid ja igasugune sisu (tekstid, pildid, visuaalsisu, muusika, logid, kaubamärgid, andmebaasid jne), mida Make.org veebisaidil kasutab ja haldab, on kaitstud kõikide kehtivate intellektuaalomandi õiguste või andmebaasi tegija õigustega.\n\n ~> Teenuse või selles sisalduva teabe täielik või osaline reprodutseerimine, taasesitamine, avaldamine, levitamine või üldisemalt volitamata kasutamine ilma platvormi Make.org sõnaselge loata toob kaasa kasutaja vastutuse.\n\n ~> Kõikide nende elementide täielik või osaline lahti võtmine, dekompileerimine, dekrüptimine, eraldamine, taaskasutamine, kopeerimine ning üldisemalt reprodutseerimine, taasesitamine, levitamine ja kasutamine ilma platvormi loata on rangelt keelatud ja võib kaasa tuua kohtumenetluse.\n\n\n #### 12.2 Kodanikuettepanekute omandiõigus\n\n ~> Kodanikuettepanekute omandiõigus kuulub nende loojatele, kes annavad platvormile Make.org tasuta, ülekantava lihtlitsentsi, mis kehtib Prantsusmaal ja kogu maailmas, nende kasutamiseks veebis ja mis tahes viisil levitamiseks siin esitatud üldiste kasutustingimuste kehtivuse ajal ning nende tingimustega ette nähtud kõikideks kasutuseesmärkideks.\n\n\n ### 13. Kolmandate poolte lingid ja veebisaidid\n\n\n Make.org ei vastuta ühelgi juhul kolmandate poolte (sh võimalike koostööpartnerite) hallatavate selliste veebisaitide või mobiilirakenduste tehnilise kättesaadavuse eest, millele kasutajad võivad veebisaidi kaudu juurde pääseda.\n\n Make.org ei vastuta sellistel kolmandate poolte veebisaitidel ja mobiilirakendustes kättesaadava sisu, reklaamide, toodete ja/või teenuste eest ning tuletab meelde, et selliste veebisaitide ja rakenduste suhtes kohaldatakse eraldi kasutustingimusi.\n\n Make.org ei vastuta ka ühegi tehingu eest, mille kasutaja on teinud reklaamija, spetsialisti või kaupmehega (sh nende potentsiaalsete koostööpartnerite), kelle juurde võib kasutaja olla suunatud veebisaidi kaudu, ega osale ühelgi juhul üheski neid kolmandaid pooli puudutavas kohtuasjas seoses toodete ja/või teenuste edastamise, garantiide, avalduste ja muude kohustustega, mida need kolmandad pooled peavad täitma.\n\n\n ### 14. Sanktsioonid ja lõpetamine\n\n Kui kasutaja rikub nendes üldtingimustes esitatud mis tahes sätteid või kehtivaid õigusakte ja eeskirju, siis on platvormil Make.org õigus võtta kõik vajalikud meetmed, muu hulgas järgmised:\n\n - peatada või lõpetada juurdepääs teenustele kasutaja jaoks, kes pani rikkumise või üleastumise toime või osales rikkumise või üleastumise toimepanemises;\n - kustutada veebisaidil avaldatud sisu;\n - avaldada veebisaidil teabesõnumi, mida Make.org peab vajalikuks;\n - teavitada asjaomaseid ametiasutusi;\n - pöörduda kohtusse.\n\n Üldiselt öeldes, kui kasutaja jätab nendes üldtingimustes ette nähtud kohustused täitmata ja/või rikub mis tahes kehtivat õigusakti või eeskirja, siis on platvormil Make.org seaduse alusel õigus lõpetada nende üldiste kasutustingimuste kohaldamine kasutaja suhtes ilma ette teatamata ja formaalsusi rakendamata.\n\n Nende üldiste kasutustingimuste lõpetamine toob asjaomasele kasutajale kaasa teenustele juurdepääsu lõpetamise ning tema andmete ja sisu kustutamise. Kasutajat teavitatakse nimetatud lõpetamisest e-posti teel registreerimisel esitatud aadressil. Lõpetamine ei mõjuta kahjutasusid ja intresse, mida Make.org võib nõuda kasutaja poolt toime pandud rikkumistest tuleneva kahju hüvitamiseks. Make.org võib seejärel keelata kasutajal teenuses uut kontot luua.\n\n Kuna teenuseid pakutakse tasuta, on platvormil Make.org igal ajal ja ilma ette teatamiseta ning mis tahes põhjusel õigus avaldatud kodanikuettepanek ajutiselt või alaliselt eemaldada.\n\n Samal alusel (kuna teenuseid pakutakse tasuta) on platvormil Make.org igal ajal ja ilma ette teatamiseta ning mis tahes põhjusel õigus kõik või osad teenused ajutiselt või alaliselt kustutada või muuta.\n\n\n ### 15. Teenuste kehtivus, registreeringu lõpetamine\n\n Teenuste kasutamise registreering kehtib tähtajatult.\n\n Registreeritud kasutaja võib teenuste kasutamiseks tehtud registreeringu igal ajal lõpetada, saates platvormile Make.org sellekohase taotluse e-posti aadressil [{{contactEmail}}](mailto:{{contactEmail}}).\n\n Registreeringu lõpetamine jõustub kohe. Sellega kaasneb automaatselt kasutaja konto ja ettepanekute kustutamine.\n\n\n ### 16. Muudatused\n\n Make.org jätab endale õiguse neid üldtingimusi igal ajal muuta.\n\n Kasutajat teavitatakse nendest muudatustest asjakohasel viisil.\n\n Kasutaja, kes ei nõustu muudetud üldtingimustega, peab teenuste kasutamise registreeringu lõpetama veebisaidi kasutamise üldtingimustes ette nähtud viisil.\n\n Kui kasutaja kasutab teenuseid pärast muudetud üldtingimuste jõustumise kuupäeva, siis loetakse, et ta on muudatustega nõus.\n\n\n ### 17. Terviklikkus\n\n Kui üks või mitu siinsete tingimuste sätet tunnistatakse seaduse, eeskirja või pädeva kohtu otsuse kohaselt kehtetuks, loetakse need tühiseks. Ülejäänud sätted jäävad kehtima ja säilitavad oma suurima võimaliku kohaldamisala ning pooled kohustuvad vajaduse korral koos asendama kehtetud sätted uute sätetega, mis sarnanevad sisu poolest võimalikult suures ulatuses varem kehtinud sätete sisuga.\n\n\n ### 18. Mitteloobumine\n\n Asjaolu, et kumbki pool ei pruugi konkreetsel hetkel kasutada mõnda siin toodud tingimuste sätet, ei saa tõlgendada ega käsitleda nendes sätetes sisalduvatest õigustest loobumisena, ning see ei mõjuta ühelgi moel nende kõikide või osade sätete kehtivust ega riku selle poole õigusi, kes peaks asjakohaseid meetmeid võtma.\n\n Loetakse, et kumbki pool ei ole lepingutingimustest tulenevatest õigustest loobunud, välja arvatud kirjaliku ja allkirjastatud loobumise korral.\n\n\n ### 19. Vääramatu jõud\n\n Kõik ettenägematud, kontrollimatud ja pooltest sõltumatud sündmused, nagu (kuid mitte ainult) sõjategevus või terrorism, kuriteod, rahutused, loodus- või tööstusõnnetused, plahvatused, sundkoormised, pandeemiad ning nendega seotud õiguslikud ja ametlikud regulatsioonid ja meetmed, mis seavad platvormi Make.org tegevusele piiranguid, platvormi Make.org kontrolli alt väljas olevad häired elektroonilistes sidevõrkudes jne, loetakse vääramatu jõu asjaoludeks. Vääramatu jõu asjaolu tekkimisel võib Make.org teenuse osutamise peatada. Sellega seoses peatatakse lepinguliste kohustuste täitmine, kuid see võib jätkuda pärast vääramatu jõu asjaolu lõppemist lepingu ülejäänud kehtivusaja jooksul. Samas võidakse lepinguliste kohustuste täitmine lõpetada.\n\n\n ### 20. Keel\n\n Kui need üldtingimused on tõlgitud ühte või mitmesse keelde, on mis tahes mõiste või sätte tõlgendamisega seotud vastuolu või vaidluse korral tõlgendamise keeleks prantsuse keel.\n\n\n ### 21. Kohaldatav õigus ja jurisdiktsioon\n\n Nende üldtingimuste suhtes kohaldatakse Prantsusmaa õigust.\n\n Poolte kokkuleppel on üldtingimuste kehtivust, tõlgendamist ja/või täitmist puudutavate vaidluste korral nende lahendamise ainupädevus Pariisi kohtutel, kui ülimuslikud menetlusreeglid välja arvata.\n\n\n ### 22. Jõustumine\n\n Need üldtingimused kehtivad alates {{validityDate}}.\n",
 "a11y": {
 "content": "### 1. Vastavusseisund\n\n Make.org vastab osaliselt standardile [RGAA 4.0] (https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n ### 2. Katsete tulemused\n\n Sisemine vastavusaudit näitas järgmist:\n - {{testOk}} katset õnnestus;\n - {{testKo}} katset ebaõnnestus;\n - {{testNa}} katset on seotud mittekohaldatavate kriteeriumidega;\n\n - {{criteriaOk}} kriteeriumi on täidetud;\n - {{criteriaKo}} kriteeriumi ei ole täidetud;\n - {{criteriaNa}} kriteeriumi ei ole kohaldatavad.\n\n Seega on {{pourcentOk}}% RGAA 4.0 kriteeriumidest täidetud.\n\n\n ### 3. Teave juurdepääsetavuse avalduse koostamise kohta\n\n See avaldus koostati 4. novembril 2020. Seda ajakohastati 4. novembril 2020.\n\n __Veebisaidi Make.org loomisel kasutatud tehnoloogiad:__\n - HTML5\n - CSS\n - Javascript\n - React JS versioon 16\n - Vaadake [kasutatud tehnoloogiate täisnimekirja](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n __Juurdepääsetavuse kontrollimiseks kasutatud kasutajaagendid, hõlbustusvahendid ja tööriistad:__\n - Chrome 86 / Mac OS 10.15 VoiceOver\n - Firefox 82.0 / Linux Orca 3.36.2\n\n __Hindamise ajal kasutati järgmisi tööriistu:__\n - Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n - Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n - Web Developer [brauseri plugi](https://chrispederick.com/work/web-developer/)\n - Axe [brauseri plugin](https://www.deque.com/axe/browser-extensions/)\n - WCAG Color contrast checker [brauseri plugin](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\n Veebisaidi leheküljed, mille suhtes rakendati vastavuskontrolli:\n - Koduleht (Prantsuse): {{linkHomeFR}}\n - Koduleht (Suurbritannia): {{linkHomeGB}}\n - Konsulteerimiste vaatamise lehekülg: {{linkBrowseConsultations}}\n - Tulemuste vaatamise lehekülg: {{linkBrowseResults}}\n - Konsulteerimise lehekülg: {{linkParticipate}}\n - Järjestatud ettepanekute lehekülg: {{linkSequence}}\n - Konsulteerimise tulemuste lehekülg: {{linkResults}}\n - Konsulteerimise parimate ideede lehekülg: {{linkTopIdea}}\n - Konsulteerimise parima idee üksikasjade lehekülg: {{linkTopIdeaDetail}}\n - Ettepanekute lehekülg: {{linkProposal}}\n - Salasõna lähtestamise lehekülg: {{linkPasswordRecovery}}\n - Kasutajaprofiili lehekülg: {{linkProfile}}\n - Kasutajaprofiili redigeerimise lehekülg: {{linkEditProfile}}\n - Kasutaja ettepanekute loetelu lehekülg: {{linkProposalsProfile}}\n - Kasutaja lemmikettepanekute loetelu lehekülg: {{linkFavouritesProfile}}\n - Isiku arvamuste lehekülg: {{linkOpinionsProfile}}\n - Isiku avaliku profiili lehekülg: {{linkPersonalityProfile}}\n - Organisatsiooni avaliku profiili ettepanekute lehekülg: {{linkOrganisationProposals}}\n - Organisatsiooni avaliku profiili hääletuste lehekülg: {{linkOrganisationVotes}}\n - Otsingutulemuste lehekülg: {{linkSearch}}\n - Ettepanekute otsingu tulemuste lehekülg: {{linkProposalsSearch}}\n - Organisatsioonide otsingu tulemuste lehekülg: {{linkOrganisationsSearch}}\n - Konsulteerimiste otsingu tulemuste lehekülg: {{linkConsultationsSearch}}\n - Õigusliku teabe lehekülg: {{linkLegal}}\n - Kasutustingimuste lehekülg: {{linkGTU}}\n - Isikuandmete eeskirjade lehekülg: {{linkData}}\n - Juurdepääsetavuse avalduse lehekülg: {{linkA11Y}}\n - Kontaktandmete lehekülg: {{linkContact}}\n\n ### 4. Tagasiside ja kontakt\n\n Kui teil puudub juurdepääs mis tahes sisule või teenusele, võtke ühendust veebisaidi haldajaga, et saada juurdepääs alternatiivsele versioonile või kasutada sisu muul kujul.\n\n Võtke meiega ühendust järgmisel e-posti aadressil: {{accessibilityEmail}}\n",
 "introduction": "## Juurdepääsetavuse avaldus\n\n Make.org kohustub tegema oma veebisaidi juurdepääsetavaks Prantsusmaa 11. veebruari 2005. aasta seaduse nr 2005-102 artikli 47 kohaselt.\n\n Seda juurdepääsetavuse avaldust kohaldatakse veebisaidi {{frontUrl}} suhtes.\n",
 "firstFocus": "# {{pourcentOk}}% RGAA 4.0 kriteeriumidest on täidetud\n\n Make.org kohustub parandama juurdepääsetavust ja kaasatust digitaalses keskkonnas. Juurdepääsetavuse parandamise üldraamistik RGAA (référentiel général d’amélioration de l’accessibilité) on ametlik dokument, milles on sätestatud juurdepääsetavuse standardid, mida meie projekteerimis- ja tehnilised meeskonnad püüavad võimalikult suurel määral täita.\n\n Selle lehekülje eesmärk on anda läbipaistval viisil ülevaade platvormi Make.org praeguse juurdepääsetavuse kohta.\n",
 "secondFocus": "# Saage rohkem teada meie pühendumusest seoses e-juurdepääsetavusega\n\n Et igaüks saaks ka edaspidi demokraatiast osa, on oluline pöörata tähelepanu kaasatuse ja juurdepääsetavuse küsimustele. Kodanikuõiguste kasutamine on põhiõigus, mida puue või puuded ei tohiks häirida ega piirata. __Seepärast ühendasid kaks demokraatliku innovatsiooni osalist Démocratie Ouverte ja Make.org jõud Prantsusmaa Puuetega Inimeste Nõuandekoguga (CNCPH), et koostada juurdepääsetavuse eeskiri kodanike osalemise süsteemide jaoks__. Selle eeskirjaga, mis allkirjastati 17. detsembril 2021, muudeti kahe organisatsiooni varasemad kohustused ametlikuks ja väljendati soovi tegevust selles suunas jätkata.\n\n [Laadi eeskiri alla (html-versioon)](/convention/cncph.html)\n"
 }
}
