{
  "a11y": {
    "introduction": "## Make.orgin saavutettavuuslausunto\n\nMake.org sitoutuu tekemään verkkosivustostaan saavutettavan 11 päivänä helmikuuta 2005 annetun Ranskan lain 2005-102 47 §:n mukaisesti.\n\nTämä saavutettavuuslausunto koskee verkkosivustoa {{frontUrl}}.\n",
    "firstFocus": "# Sivusto täyttää {{pourcentOk}} % RGAA 4.0 -kriteereistä\n\nMake.org on sitoutunut edistämään saavutettavuutta ja yhdenvertaisia mahdollisuuksia osallistua digitaaliseen maailmaan. RGAA (saavutettavuuden parantamista koskevat yleiset vaatimukset) on viranomaisten laatima asiakirja, jossa määritellään ranskassa sovellettavat saavutettavuusstandardit. Suunnittelusta vastaavat tiimimme ja tekniset tiimimme pyrkivät noudattamaan niitä mahdollisimman tarkasti.\n\nTämän sivun tarkoituksena kuvailla Make.orgin saavutettavuuden tämän hetkinen tila.\n",
    "secondFocus": "# Tutustu siihen, miten olemme sitoutuneet edistämään digitaalista saavutettavuutta\n\nJotta kaikilla olisi mahdollisuus osallistua demokratiaan, on olennaista huomioida osallisuuteen ja saavutettavuuteen liittyvät näkökohdat. Yhteiskunnallinen osallistuminen on kansalaisten perusoikeus. Kyseistä oikeutta ei saa rajoittaa mikään vamma. Siksi Démocratie Ouverte ja Make.org, kaksi innovatiivista toimijaa demokratian alalla, ovat laatineet yhdessä vammaisasioita Ranskassa käsittelevän kansallisen neuvoa-antavan elimen (Conseil national consultatif des personnes handicapées) kansalaisosallistumiseen tarkoitettujen välineiden saavutettavuussitoumuksen. Kyseinen 17. joulukuuta 2021 allekirjoitettu asiakirja vahvistaa virallisesti kyseisen kahden organisaation aiemmat sitoumukset ja pyrkimyksen toteuttaa jatkossakin toimia saavutettavuuden edistämiseksi.\n\n[Lataa saavutettavuussitoumus (html-versio)](/convention/cncph.html)\n",
    "content": "### 1. VAATIMUSTENMUKAISUUDEN TILA\n\nMake.org noudattaa osittain [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n\\-vaatimuksia.\n\n### 2. TESTIEN TULOKSET\n\nSisäisessä vaatimustenmukaisuustarkastuksessa saatiin seuraavat tulokset:\n- {{testOk}} testiä suoritettiin onnistuneesti.\n- {{testKo}} testiä epäonnistui.\n- {{testNa}} testiä liittyy kriteereihin, joita ei voida soveltaa.\n\n- {{criteriaOk}} kriteeriä täyttyy.\n- {{criteriaKo}} kriteeriä ei täyty.\n- {{criteriaNa}} kriteeriä ei sovellu.\n\nToisin sanoen RGAA 4.0 -kriteereistä täyttyy {{pourcentOk}} prosenttia.\n\n### 3. TÄMÄN SAAVUTETTAVUUSLAUSUNNON LAATIMINEN\n\nTämä lausunto on annettu 4. marraskuuta 2020. Sitä on päivitetty 4. marraskuuta 2020.\n\n__Make.orgin sivuston toteuttamiseen käytetyt teknologiat:__\n- HTML5\n- CSS\n- Javascript\n- React JS versio 16\n- Katso [täydellinen luettelo käytetyistä tekniikoista](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n__Käyttäjäagentit, avustavat teknologiat ja työkalut, joita käytetään saavutettavuuden tarkistamiseen:__\n- Chrome 86 / Mac OS 10.15 VoiceOver\n- Firefox 82.0 / Linux Orca 3.36.2\n\n__Arvioinnissa on käytetty seuraavia välineitä:__\n- Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n- Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n- Web Developer [extension navigateur](https://chrispederick.com/work/web-developer/)\n- Axe [extension navigateur](https://www.deque.com/axe/browser-extensions/)\n- WCAG Color contrast checker [extension navigateur](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\nSivuston sivut, joiden vaatimustenmukaisuus on tarkastettu:\n- Etusivu – Ranska: {{linkHomeFR}}\n- Etusivu – Iso-Britannia: {{linkHomeGB}}\n- Sivu, jolla voidaan selata kuulemisia: {{linkBrowseConsultations}}\n- Sivu, jolla voidaan selata tuloksia: {{linkBrowseResults}}\n- Kuulemissivu: {{linkParticipate}}\n- Sivu, jolla ehdotukset esitetään järjestyksessä: {{linkSequence}}\n- Kuulemisen tuloksia koskeva sivu:  {{linkResults}}\n- Kuulemiseen liittyviä parhaita ideoita koskeva sivu: {{linkTopIdea}}\n- Sivu, joka koskee kuulemiseen liittyvän parhaan idean tietoja: {{linkTopIdeaDetail}}\n- Ehdotussivu: {{linkProposal}}\n- Salasanan palautussivu: {{linkPasswordRecovery}}\n- Käyttäjäprofiilia koskeva sivu: {{linkProfile}}\n- Sivu, jolla käyttäjäprofiilia voi muokata: {{linkEditProfile}}\n- Sivu, jolla on luettelo käyttäjän ehdotuksista: {{linkProposalsProfile}}\n- Sivu, joka koskee käyttäjän suosikkiehdotuksia: {{linkFavouritesProfile}}\n- Henkilön mielipiteitä koskeva sivu: {{linkOpinionsProfile}}\n- Henkilön profiilisivu: {{linkPersonalityProfile}}\n- Organisaation julkisen profiilin ehdotuksia koskeva sivu: {{linkOrganisationProposals}}\n- Organisaation julkisen profiilin ääniä koskeva sivu: {{linkOrganisationVotes}}\n- Hakutulossivu: {{linkSearch}}\n- Ehdotushaun tuloksia koskeva sivu: {{linkProposalsSearch}}\n- Organisaatiohaun tuloksia koskeva sivu: {{linkOrganisationsSearch}}\n- Kuulemishaun tuloksia koskeva sivu: {{linkConsultationsSearch}}\n- Oikeudellisia huomautuksia koskeva sivu: {{linkLegal}}\n- Käyttöehtoja koskeva sivu: {{linkGTU}}\n- Tietosuojalausuntoa koskeva sivu: {{linkData}}\n- Saavutettavuuslausunta koskeva sivu: {{linkA11Y}}\n- Yhteystietoja koskeva sivu: {{linkContact}}\n\n### 4. PALAUTE JA YHTEYSTIEDOT\n\nJos et pysty käyttämään sisältöä tai palvelua, voit ottaa yhteyttä verkkosivuston tekniseen tiimiin. Tällöin sinut ohjataan esteettömään vaihtoehtoon tai sinulle toimitetaan sisältö muussa muodossa. Ota meihin yhteyttä lähettämällä sähköpostia seuraavaan osoitteeseen: {{accessibilityEmail}}\n"
  },
  "termsOfUse": "\n## Make.orgin käyttöehdot\n\n> \\- voimassa {{date}} alkaen -\n\nMake.org on täysin puolueeton organisaatio, joka julkaisee verkkosivustoa ja yleisölle avoimia palveluja.\n\nNiitä varten se antaa käyttäjien tehdä ehdotuksia sivustolla. Muut käyttäjät voivat halutessaan kommentoida ehdotuksia tai tukea niitä äänestämällä niiden puolesta. Tavoitteena on, että yhteiskunnassa onnistutaan tuomaan esiin ajatuksia yleiseen etuun liittyvistä asioista, erityisesti taloudellisista, sosiaalisista, yhteiskunnallisista ja kansalaisia koskevista asioista. Make.orgin kumppanit voivat sitten valita tällaisia ideoita ja auttaa toteuttamaan niitä.\n\n### 1. PALVELUN TARKOITUS\n\nNäiden yleisten ehtojen tarkoituksena on määrittää Make.orgin tarjoamien palveluiden (jäljempänä ”palvelut”) käyttöehdot sekä osapuolten oikeudet ja velvollisuudet niiden osalta.\n\nSivuston etusivun alareunassa on suora linkki, jonka kautta niitä voi tarkastella ja ne voi tulostaa milloin tahansa.\n\nNiitä voidaan tarvittaessa täydentää tiettyjä palveluja koskevilla erityisillä käyttöehdoilla tai tiettyjä käyttäjiä koskevilla erityisillä käyttöehdoilla. Jos ehdot ovat ristiriidassa keskenään, erityisehtoja sovelletaan ensisijaisesti näihin yleisiin ehtoihin nähden.\n\n### 2. SIVUSTON JA PALVELUN YLLÄPITÄJÄ\n\nSivustoa ja palveluja (niihin viitataan myös yhteisesti ilmaisulla ”palvelut”) ylläpitää Make.org. Se on yksinkertaistettu osakeyhtiö, jonka pääoma on {{capital}}. Sen kotipaikka on {{address}}, Ranska, ja sen on rekisteröity Pariisin kauppareksiteriin (RCS) numerolla {{rcs}} (jäljempänä ”Make.org”).\n\nMake.org ei ole tietojen manipuloinnin torjumisesta 22 päivänä joulukuuta 2018 annetun lain nro 2018-1202 soveltamisalaan kuuluva verkkoalustan ylläpitäjä. Näin ollen meihin ei sovelleta niihin liittyviä velvoitteita. Meille on kuitenkin erittäin tärkeää, että sivustollamme julkaistut tiedot ovat oikeellisia. Luettelemme näissä yleisissä käyttöehdoissa ja [moderointisäännöissämme]({{moderationLink}}) toimenpiteet, joilla edistämme niiden oikeellisuutta.\n\n### 3. SIVUSTON JA PALVELUIDEN KÄYTTÖ\n\nSivuston ja palvelujen käyttö on maksutonta.\n\nSivuston ja palvelujen käyttö on maksutonta. Sivustoa saavat käyttää kaikki seuraavat tahot esitettyjen rajoitusten mukaisesti:\n- kaikki luonnolliset henkilöt, jotka ovat täysin oikeustoimikelpoisia tekemään sitoumuksia näiden yleisten ehtojen mukaisesti. Jos luonnollinen henkilö ei ole täysin oikeustoimikelpoinen, hän voi käyttää sivustoa ja palveluja vain laillisen edustajansa suostumuksella,\n- kaikki alaikäiset, jos heidän laillisten edustajiensa on antanut käyttöön luvan ja hän valvoo käyttöä,\n- kaikki oikeushenkilöt, jotka toimivat sellaisen luonnollisen henkilön välityksellä, jolla on oikeustoimikelpoisuus tehdä sopimuksia oikeushenkilön nimissä ja puolesta.\n\n### 4. YLEISTEN EHTOJEN HYVÄKSYMINEN\n\nNäiden yleisten käyttöehtojen (jäljempänä ”yleiset käyttöehdot”) tarkoituksena on määritellä ehdot, joiden mukaisesti käyttäjä voi saada pääsyn palveluihin ja käyttää niitä. Ne muodostavat sopimuksen Make.orgin ja palvelun käyttäjien välillä. Ne kumoavat ja korvaavat kaikki aiemmat ehdot, ja niissä esitetään osapuolten oikeudet ja velvollisuudet kokonaisuudessaan. Yleiset käyttöehdot ilmoitetaan jokaiselle käyttäjälle, joka tutustuu niihin.\n\nJotta voit käyttää palvelua, sinun on hyväksyttävä nämä yleiset käyttöehdot kokonaisuudessaan ja varauksetta. Jos et hyväksy käyttöehtoja, et voi käyttää palvelua.\n\nJotta palvelua voi käyttää, on lisäksi hyväksyttävä Make.orgin tietojen käyttöä koskeva käytäntö kokonaisuudessaan ja varauksetta. Se on näiden yleisten käyttöehtojen olennainen osa ja saatavilla Make.org-sivuston jokaisen sivun alalaidassa.\n\nMake.org voi muuttaa näitä yleisiä käyttöehtoja milloin tahansa ja ilman ennakkoilmoitusta. Kaikki muutokset tulevat voimaan välittömästi, kun yleisten käyttöehtojen uusi versio julkaistaan sivustolla. Käyttäjää kehotetaan siksi tutustumaan säännöllisesti sivustolla olevien yleisten käyttöehtojen uusimpaan versioon. Muussa tapauksessa käyttäjän katsotaan hyväksyvän yleisten käyttöehtojen uuden version varauksetta.\n\n### 5. SIVUSTON KÄYTTÖ\n\n  #### 5.1 Pääsy sivustolle\n  \n  ~> Sivusto on avoin yleisölle, ja kaikki käyttäjät voivat käydä siellä ja äänestää ehdotuksia.\n\n  #### 5.2 Rekisteröityneet käyttäjät\n  \n  ~> Kaikki käyttäjät voivat äänestää sivustolla, mutta vain rekisteröityneet käyttäjät voivat tehdä kansalaisehdotuksia. Sitä varten kaikki, jotka haluava voivat rekisteröityä sivustolle täyttämällä kyseistä tarkoitusta varten tarkoitetun lomakkeen. Sen jälkeen heidän on annettava kaikki pakollisiksi merkityt tiedot. Puutteellista rekisteröitymistä ei hyväksytä.\n \n  ~> Sivustolle rekisteröityneet käyttäjät määritetään nimenomaisesti ”rekisteröidyiksi käyttäjiksi”.\n\n  ~> Rekisteröityneet käyttäjät takaavat, että kaikki rekisteröintilomakkeessa annetut tiedot ovat tarkkoja, ajantasaisia ja totuudenmukaisia ja että ne eivät ole harhaanjohtavia.\n\n  ~> He sitoutuvat päivittämään kyseiset henkilökohtaisen alueensa tiedot ottamalla yhteyttä Make.orgiin [{{contactEmail}}](mailto:{{contactEmail}}).\n\n  ~> Käyttäjä tiedostaa ja hyväksyy, että hänen tilinsä luomiseksi tai päivittämiseksi antamiensa tietojen katsotaan olevan todiste hänen henkilöllisyydestään. Käyttäjän syöttämät tiedot sitovat häntä niiden vahvistamisen jälkeen.\n\n  #### 5.3 Tili ja henkilökohtainen alue\n\n  ~> Rekisteröitymisen myötä luodaan automaattisesti tili (jäljempänä ”tili”), joka antaa pääsyn henkilökohtaiselle alueelle (jäljempänä ”henkilökohtainen alue”). Sen avulla voidaan käyttää palveluita Make.orgin sopivimmaksi katsomassa muodossa ja sopivimmiksi katsomin teknisin keinoin. Kyseinen muoto ja kyseiset keinot voivat muuttua ajan myötä.\n\n  ~> Rekisteröityneet käyttäjät pääsevät henkilökohtaiselle alueellensa milloin tahansa tunnistauduttuaan käyttäjätunnuksellaan ja salasanallaan.\n\n  ~> Rekisteröityneet käyttäjät sitoutuvat siihen, että he käyttävät palveluita ainoastaan omiin tarkoituksiinsa ja eivät anna minkään kolmannen osapuolen käyttää palveluita heidän sijastaan tai puolestaan paitsi, jos rekisteröityneet käyttäjät hyväksyvät siitä täyden vastuun.\n\n  ~> Rekisteröityneet käyttäjät vastaavat vastaavasti siitä, että heidän käyttäjätunnuksensa ja salasanansa pysyvät luottamuksellisina. Heidän tulee välittömästi ottaa yhteyttä Make.orgiin, jos he saavat tietää, että heidän tiliään on käytetty heidän tietämättään. He hyväksyvät, että Make.orgilla on oikeus ryhtyä asianmukaisiin toimiin tällaisissa tapauksissa.\n\n### 6. PALVELUIDEN KUVAUS\n\n  #### 6.1 Kansalaisehdotukset\n  \n  ~> Alusta tarjoaa käyttäjille mahdollisuuden äänestää muiden käyttäjien ehdottamista kansalaisehdotuksista.\n\n  ~> Kaikilla Make.orgille lähetetyillä kansalaisehdotuksilla on yhtäläiset mahdollisuudet tulla toteutetuiksi.\n\n  ~> Käyttäjät voivat äänestää ehdotuksia ja mahdollistaa siten, että ehdotuksesta tulee kansalaistoimi, jota Make.org sitoutuu edistämään.\n\n  ~> Make.org katsoo siten toimivansa välittäjänä kansalaisehdotusten ja toimintakumppaneiden välillä (katso kohta 6.8 toimintakumppanit).\n\n  #### 6.2 Kansalaisehdotuksen laatiminen\n\n  ~> Rekisteröityneet käyttäjät voivat tehdä omia kansalaisehdotuksiaan, jotka on tarkoitettu julkaistaviksi, kommentoitaviksi, analysoitaviksi ja keskusteltaviksi. Lisäksi käyttäjille annetaan mahdollisuus äänestää niistä.\n\n  #### 6.3 Kansalaisehdotusten muoto ja sisältö\n\n  ~> Jokaisen kansalaisehdotuksen on alettava ilmaisulla ”On toimittava näin:”, ja ne saavat sisältää enintään 140 merkkiä. Kansalaisehdotuksen on oltava helppolukuinen ja kirjoitettu suomeksi. Sen on oltava kaikkien ymmärrettävissä, eikä se saa sisältää lyhenteitä tai liiallista määrää isoja kirjaimia.\n\n  ~> Ehdotukseen ei saa sisältyä mitään lainsäädännön tai hyvien tapojen vastaista tai mitään sellaisia asioita, joiden ehdot ovat ristiriidassa näiden yleisten käyttöehtojen kohtien kanssa.\n\n  #### 6.4 Kansalaisehdotuksen moderointi ja julkaiseminen\n\n  ~> Käyttäjien kansalaisehdotusten julkaisemisen edellytyksenä on, että ne moderoidaan näissä käyttöehdoissa määritettyjen ehtojen mukaisesti. Make.orgin tiimit käsittelevät kansalaisehdotusta koskevan julkaisupyynnön mahdollisimman nopeasti. Tavoitteena on vastata 48 tunnin kuluessa.\n\n  ~> Make.orgin moderointipalvelu tutkii jokaisen vastaanotetun kansalaisehdotuksen ennen kuin se julkaistaan verkossa. Käyttäjän on näin ollen varmistettava, ettei hän lähetä kansalaisehdotusta tarpeettomasti uudelleen ja ettei hän jätä samaa kansalaisehdotusta uudestaan. He eivät saa lähettää samoja ratkaisuja eri sähköpostiosoitteista. Tällainen toiminta katsotaan roskapostin lähettämiseksi. Jotta kaikki käyttäjät saisivat äänensä kuuluviin, kukin käyttäjä voi tehdä enintään 100 ehdotusta yhtä kuulemista varten. Kun käyttäjä on saavuttanut kyseisen rajan, emme voi hyväksyä häneltä enempää ehdotuksia. Ilmoitamme siitä tällöin sähköpostitse käyttäjälle. Selitämme sähköpostiviestissä syyt tähän enimmäismäärään ja neuvomme, miten hän voi käyttää alustaa parhaalla mahdollisella tavalla.\n\n  ~> Käyttäjän kansalaisehdotus julkaistaan palvelussa heti, kun on se on hyväksytty. Tällöin sen tekijälle lähetetään välittömästi ilmoitus julkaisemisesta.\n\n  ~> Jos käyttäjän kansalaisehdotus hylätään, Make.org lähettää käyttäjälle sähköpostiviestin, jossa ilmoitetaan hylkäämisestä. Käyttäjä voi sen jälkeen vapaasti tehdä uuden kansalaisehdotuksen.\n\n  ~> Kun kansalaisehdotus on julkaistu palvelussa, sitä voidaan tuoda esiin siellä, mutta Make.org ei takaa sen esittämistiheyttä tai yleisöä.\n\n  ~> Make.org sitoutuu siihen, että se ei muuta mielivaltaisesti sille toimitettua laillista sisältöä, joka on sen moderointisääntöjen mukaista. Poikkeuksena tähän ovat mahdolliset oikeinkirjoitukseen liittyvät korjaukset.\n\n  #### 6.5 Rekisteröityneen käyttäjän pyyntö kansalaisehdotuksen poistamiseksi\n\n  ~> Jos rekisteröitynyt käyttäjä haluaa, että hänen julkaisemansa kansalaisehdotus poistetaan, hänen tulee lähettää pyyntö sähköpostitse Make.orgille: [{{contactEmail}}](mailto:{{contactEmail}}).\n\n  ~> Make.org käsittelee käyttäjän poistopyynnön kohtuullisessa ajassa.\n\n  #### 6.6 Äänestys kansalaisehdotuksesta\n\n  ~> Kaikki käyttäjät voivat ilmaista mielipiteensä äänestämällä kansalaisehdotuksista sivustolla. Heidän ei tarvitse luoda sitä varten käyttäjätiliä. Käyttäjät voivat äänestää napsauttamalla ”samaa mieltä”-, ”eri mieltä”- tai ”tyhjä”-painiketta.\n\n  #### 6.7 Kansalaisehdotusten käyttö\n\n  ~> Käyttö tilastollisiin tarkoituksiin: Make.org voi käyttää kansalaisehdotuksia tilastollisiin tarkoituksiin, tutkimuksellisiin tarkoituksiin tai muihin tarkoituksiin. Käytetyt tiedot ovat mahdollisesti koostettuja, ja niistä on poistettu kaikki henkilötiedot. Make.org voi myös käyttää tietojen yhteenvetoja.\n\n  ~> Käyttö keskusteluja varten: Make.org voi valita palvelussa julkaistujen kansalaisehdotusten joukosta kansalaisehdotuksia, joita analysoidaan, kommentoidaan ja/tai joista keskustellaan Make.orgin tai sen kumppaneiden järjestämissä julkisissa keskusteluissa.\n\n  ~> Käyttö raportointi- ja tutkimustarkoituksiin: Make.org voi valita palvelussa julkaistuja kansalaisehdotuksia ja niistä annettuja ääniä etenkin analyysejä, raportteja ja selvityksiä varten. Tällöinen käyttö liittyy tilastollisiin tarkoituksiin, tutkimuksiin ja uudistushankkeisiin.\n\n  ~> Käyttö raportointi- ja tutkimustarkoituksiin: Make.org voi valita palvelussa julkaistuja kansalaisehdotuksia ja niistä annettuja ääniä etenkin analyysejä, raportteja ja selvityksiä varten. Tällöinen käyttö liittyy tilastollisiin tarkoituksiin, tutkimuksiin ja uudistushankkeisiin.\n\n  ~> Valkoisten kirjojen julkaisu: Make.org voi julkaista valkoisia kirjoja (white paper) tai osallistua niiden julkaisuun. Ne ovat ei-kaupallisia, ja niissä käytetään osittain tai yksinomaan kansalaisehdotuksia.\n\n  ~> Toimituksellinen käyttö: Make.org ja/tai yhteistyökumppaneihin lukeutuvat toimittajat voivat myös käyttää, kommentoida ja analysoida kansalaisehdotuksia ja niihin liittyviä äänestyksiä toimituksellisen sisällön tuottamiseksi.\n\n  ~> Käyttö viestintätarkoituksiin: Make.org voi myös käyttää kansalaisehdotuksia sivustolla, ja niitä voidaan näyttää Make.orgin yhteistyökumppaneiden ylläpitämissä mainostiloissa. Kansalaisehdotusta käytetään kyseisessä mainostilassa nimettömänä, jos se on julkaistu nimettömänä. Vaihtoehtoisesti se voidaan otsikoida etunimellä, iällä ja alueella, jos käyttäjä on antanut kyseiset tiedot.\n\n  ~> Kansalaisehdotusten toteuttaminen: Lopuksi todettakoon, että joko käyttäjät suoraan tai toimiin osallistuvat Make.orgin kumppanit voivat ryhtyä konkreettisiin toimiin ehdotusten toteuttamiseksi. Ehdotuksen tehnyt käyttäjä ja siitä äänestäneet käyttäjät ymmärtävät ja hyväksyvät asian nimenomaisesti.\n\n  #### 6.8 Toimintakumppanit\n  \n  ~> Rekisteröityneet käyttäjät voivat tehdä omia kansalaisehdotuksiaan, jotka on tarkoitettu julkaistaviksi, kommentoitaviksi, analysoitaviksi ja keskusteltaviksi. Lisäksi käyttäjille annetaan mahdollisuus äänestää niistä.\n\n### 7. TODISTE\n\nKäyttäjä tiedostaa ja hyväksyy nimenomaisesti seuraavat seikat:\n- sivustolta ja Make.orgin tietoteknisiltä laitteilta kerätyt tiedot ovat todiste näiden ehtojen nojalla toteutettujen toimien tosiasiallisesta tilanteesta;\n- kyseiset tiedot ovat ainoa osapuolten välillä hyväksyttävä todiste.\n\n### 8. KÄYTTÄJÄN VELVOITTEET\n\nKäyttäjä sitoutuu noudattamaan seuraavia velvoitteita, sanotun kuitenkaan rajoittamatta näissä ehdoissa esitettyjen muiden velvoitteiden soveltamista:\n\n  #### 8.1 Lakien ja säädösten noudattaminen\n\n  ~> Käyttäjä sitoutuu palveluita käyttäessään noudattamaan voimassa olevia lakeja ja säädöksiä. Hän sitoutuu lisäksi olemaan loukkaamatta kolmansien osapuolten oikeuksia tai yleistä järjestystä. Todettakoon erityisesti, että käyttäjä vastaa yksin siitä, että hän täyttää asianmukaisesti varsinkin kaikki hallinnolliset, verotukselliset ja/tai yhteiskunnalliset velvoitteet. Hän vastaa myös siitä, että hän suorittaa kaikki sellaiset maksut ja verot, joita hänen on mahdollisesti maksettava palvelujen käytön yhteydessä. Make.orgin ei voi millään tavalla katsoa olevan vastuuta kyseisistä asioista.\n\n  #### 8.2 Sivuston ja palveluiden käyttö\n\n  ~> Käyttäjä vakuuttaa, että hän on tutustunut kaikkien sivustolla olevien palvelujen ominaisuuksiin ja rajoituksiin, erityisesti teknisiin ominaisuuksiin ja rajoituksiin. Hän on yksin vastuussa palveluiden käytöstä.\n\n  ~> Käyttäjälle annetaan tiedoksi ja hän hyväksyy, että hänellä on oltava palvelun käyttämiseksi internetyhteys ja että palvelujen laatu riippuu suoraan kyseisestä yhteydestä. Hän on yhteydestä yksin vastuussa.\n\n  ~> Käyttäjä sitoutuu omaan julkaisematta mainosluonteisia tai voittoa tavoittelevia palveluita edistäviä ehdotuksia. Käyttäjä sitoutuu olemaan julkaisematta ehdotuksia, jotka eivät ole vakavasti otettavia tai jotka eivät liity aiheeseen. Käyttäjä sitoutuu siihen, että hän käyttää palvelua ainoastaan henkilökohtaisesti. Näin ollen hän ei saa millään tavoin luovuttaa, myöntää tai siirtää mitään tämän sopimuksen mukaisista oikeuksistaan tai velvollisuuksistaan kolmannelle osapuolelle.\n\n  ~> Käyttäjä sitoutuu olemaan julkaisematta ehdotuksia, jotka edistävät tai mustamaalaavat puolueita, organisaatioita tai julkisuuden henkilöitä.\n\n  ~> Käyttäjä on myös yksin vastuussa suhteista, joita hän mahdollisesti luo muihin käyttäjiin, ja tiedoista, joita hän välittää heille palveluiden yhteydessä. Käyttäjän vastuulla on noudattaa asianmukaista varovaisuutta ja harkintaa kyseisissä suhteissa ja kyseisessä viestinnässä. Käyttäjä sitoutuu myös noudattamaan tavanomaisia kohteliaisuussääntöjä viestiessään muiden käyttäjien kanssa.\n\n  ~> Käyttäjä sitoutuu olemaan käyttämättä lainsäädännön tai hyvien tapojen vastaisia ilmaisuja ja olemaan tekemättä tällaisia ehdotuksia. Hän sitoutuu erityisesti olemaan käyttämättä seuraavassa, ei-tyhjentävässä luettelossa lueteltua ilmaisuja:\n  - esimerkiksi rotuvihaan yllyttävät, rasistiset, antisemitistiset, muukalaisvihamieliset, homofobiset ilmaisut;\n  - esimerkiksi väkivaltaan, pornografiaan, pedofiliaan liittyvät ilmaisut;\n  - loukkaavat, halventavat tai herjaavat ilmaisut tai ilmaisut, jotka loukkaavat kolmansien osapuolten henkilöllisyyteen liittyviä oikeuksia;\n  - ihmisyyttä vastaan tehtyjen rikosten ja tunnustettujen kansanmurhien kieltäminen ja rikosten puolustaminen;\n  - yllyttäminen rangaistaviin tekoihin, kuten yllyttäminen väkivaltaan, terrorismiin ja huumausaineiden myyntiin;\n  - ilmaisut, jotka loukkaavat muiden yksityisyyttä tai immateriaalioikeuksia;\n  - ilmaisut, jotka loukkaavat syyttömyysolettamaa tai rikostutkintojen luottamuksellisuutta;\n  - ihmisarvoa loukkaavat ilmaisut;\n  - ilmaisut, joita voidaan pitää sananvapauden väärinkäyttönä.\n\n  #### 8.3 Suhde Make.orgiin\n\n  ~> Käyttäjä sitoutuu antamaan Make.orgille kaikki tiedot, jotka ovat välttämättömiä palveluiden asianmukaista suorittamista varten. Yleisemmin ilmaistuna käyttäjä sitoutuu tekemään aktiivista yhteistyötä Make.orgin kanssa, jotta tämän sopimus voidaan pannan asianmukaisesti täytäntöön.\n\n  ~> Käyttäjä sitoutuu siihen, että hänen ehdotuksensa julkaistaan palvelun tarjoajan, Make.orgin, indeksointi- , muotoilu- ja korostussääntöjen mukaisesti.\n\n### 9. KÄYTTÄJÄN TAKEET\n\n  #### 9.1 Sisältö\n\n  ~> Käyttäjä on yksin vastuussa kaikesta sisällöstä (toimituksellisesta, graafisesta, audiovisuaalisesta tai muusta sisällöstä, mukaan lukien hänen valitsemansa nimi ja/tai kuva, jota käytetään hänen tunnistamiseensa sivustolla), jota hän levittää palveluiden yhteydessä (jäljempänä ”sisältö”).\n\n  ~> Käyttäjä takaa Make.orgille, että hänellä on kaikki tarvittavat oikeudet ja luvat kyseisen sisällön levittämiseen.\n\n  ~> Käyttäjä sitoutuu varmistamaan, että edellä mainittu sisältö on laillista, että se ei ole hyvien tapojen tai kolmansien osapuolten oikeuksien vastainen, että se ei riko mitään lakeja tai säädöksiä ja että se ei yleisemmin katsoen ole millään tavalla omiaan aiheuttamaan Make.orgin siviili- tai rikosoikeudellista vastuuta.\n\n  ~> Käyttäjä ei saa näin ollen levittää erityisesti seuraavassa, ei tyhjentävässä luettelossa olevaa sisältöä:\n  - pornografinen, säädytön, sopimaton, järkyttävä tai perheyleisölle sopimaton, herjaava, loukkaava, väkivaltainen, rasistinen, muukalaisvihamielinen tai holokaustin kieltävä tai tätä väheksyvä sisältö,\n  - väärennetty sisältö,\n  - kolmannen osapuolen mainetta vahingoittava sisältö,\n  - sisältö, joka on valheellista, harhaanjohtavaa tai jossa ehdotetaan tai edistetään laitonta, petollista tai harhaanjohtavaa toimintaa,\n  - sisältö, joka on haitallista kolmansien osapuolten tietokonejärjestelmille (esimerkiksi virukset, madot ja troijalaiset),\n  - ja yleisemmin ilmaistuna sisältö, joka on omiaan loukkaamaan kolmansien osapuolten oikeuksia tai vahingoittamaan kolmansia osapuolia millään tavalla ja missä muodossa tahansa.\n\n  #### 9.2 Palveluiden käyttöä koskevat rajoitukset\n\n  ~> Käyttäjä ymmärtää, että palvelut tarjoavat hänelle lisäratkaisun eikä vaihtoehtoista ratkaisua niille keinoille, joiden avulla hän pyrkii jo muualla saavuttamaan saman tavoitteen. Käyttäjä ymmärtää, että tämä ratkaisu ei korvaa kyseisiä muita keinoja.\n\n  ~> Käyttäjän on ryhdyttävä tarvittaviin toimenpiteisiin, joilla hän tallentaa henkilökohtaisella alueellaan olevat tarpeellisiksi katsomansa tiedot omilla keinoillaan.\n\n  ~> Käyttäjälle annetaan tiedoksi ja hän hyväksyy, että hänellä on oltava palvelun käyttämiseksi internetyhteys ja että palvelujen laatu riippuu suoraan kyseisestä yhteydestä. Hän on yhteydestä yksin vastuussa.\n\n  #### 9.3 Valitukset ja korvaukset\n\n  ~> Käyttäjä vapauttaa Make.orgin vastuusta, joka liittyy kaikkiin valituksiin, vaateisiin, kanteisiin ja vaatimuksiin, joita Make.orgille voi aiheutua sen seurauksena, että käyttäjä rikkoo mitä tahansa näiden yleisten ehtojen mukaisista velvoitteistaan tai takeistaan.\n\n  ~> Käyttäjä sitoutuu korvaamaan Make.orgille mahdollisesti aiheutuvat vahingot ja maksamaan kaikki kustannukset, maksut ja/tai rangaistukset, jotka saattavat aiheutua Make.orgille.\n\n### 10. KIELLETTY TOIMINTA\n\nPalveluiden käyttö seuraaviin tarkoituksiin on ehdottomasti kielletty:\n- laittomat tai petolliset toimet ja toimet, jotka loukkaavat kolmansien osapuolten oikeuksia tai turvallisuutta,\n- yleisen järjestyksen tai voimassa olevien lakien ja säädösten rikkominen,\n- tunkeutuminen kolmannen osapuolen tietokonejärjestelmään tai mikä tahansa toiminta, joka on omiaan vahingoittamaan, hallitsemaan tai häiritsemään kolmannen osapuolen koko tietokonejärjestelmää tai sen osaa tai sieppaamaan sen, rikkomaan sen eheyttä tai vaarantamaan sen turvallisuuden,\n- ei-toivottujen sähköpostiviestien lähettäminen ja/tai kaupallinen kampanjointi tai tarjouspyynnöt,\n- manipulointi, jonka tarkoituksena on parantaa kolmannen osapuolen sivuston näkyvyyttä,\n- kaikenlainen avunanto tai yllyttäminen yhteen tai useampaan edellä kuvattuun tekoon tai toimeen,\n- ja yleisemmin ilmaistuna palvelun kaikenlainen käyttäminen muuhun kuin siihen tarkoitukseen, johon ne on suunniteltu.\n- Käyttäjiä ei saa missään nimessä kopioida ja/tai väärinkäyttää Make.org-sivuston konseptia, teknologiaa tai muita elementtejä omiin tai kolmansien osapuolten tarkoituksiin.\n\nSeuraavanlainen toiminta on myös ehdottomasti kiellettyä: (i) kaikki toimet, jotka voivat keskeyttää tai estää palveluiden jatkuvuuden ja hidastaa niitä, (ii) kaikenlainen tunkeutuminen Make. orgin järjestelmiin ja kaikki yritykset tunkeutua niihin, (iii) verkkosivuston resurssien kaikenlainen väärinkäyttö, (iv) kaikki toimet, jotka ovat omiaan aiheuttamaan kohtuuttomia kustannuksia verkkosivuston infrastruktuurille, (v) kaikenlainen turvallisuus- ja todennustoimenpiteiden haittaaminen, (vi) toimet, jotka voivat vaarantaa Make.orgin tai sen verkkosivuston käyttäjien taloudelliset, kaupalliset tai moraaliset edut ja oikeudet, ja lopuksi yleisemmin ilmaistuna (vii) näiden yleisten ehtojen kaikenlainen rikkominen.\n\nOn ehdottomasti kiellettyä veloittaa pääsystä johonkin palveluiden tai verkkosivuston tai niillä isännöityjen ja/tai jaettujen tietojen osaan tai kaikkiin niiden osiin tai myydä tai luovuttaa pääsyn niihin.\n\n### 11. MAKE.ORGIN TAKUUN RAJOITUKSET\n\n  #### 11.1 Palvelun laatu\n\n  ~> Make.org ei voi taata, että palvelu ei keskeydy. Make.org sitoutuu asettamaan verkkosivuston ja palvelut saataville huolellisesti ja alan käytäntöjen mukaisesti. Tämä velvoite tarkoittaa ainoastaan sitä, että sen on käytettävä kaikkia tarvittavia keinoja palvelun saataville asettamiseen. Käyttäjät tunnustavat ja hyväksyvät sen nimenomaisesti.\n\n  ~> Make.org sitoutuu tekemään säännöllisiä tarkastuksia, joilla se pyrkii varmistamaan verkkosivuston ja palveluiden toimivuuden ja saavutettavuuden. Make.org pidättää itsellään oikeuden keskeyttää sivuston käytön tilapäisesti ylläpitotarkoituksia varten. Make.org ei myöskään ole vastuussa siitä, jos verkkosivuston ja palveluiden käyttö vaikeutuu tai estyy hetkellisesti, jos se johtuu Make.orgin vaikutusmahdollisuuksien ulkopuolella olevista olosuhteista, ylivoimaisesta esteestä tai televiestintäverkkojen häiriöistä.\n\n  ~> Make.org ei takaa käyttäjilleen, (i) että verkkosivusto ja palvelut ovat täysin virheettömät (niitä pyritään kuitenkin kehittämään jatkuvasti esimerkiksi parantamalla niiden suorituskykyä), (ii) että verkkosivusto ja palvelut vastaavat hänen erityistarpeitaan ja odotuksiaan – palvelut ovat vakiomuotoisia, eikä niitä missään nimessä tarjota yksinomaan tietyn käyttäjän käyttöön hänen henkilökohtaisten rajoitustensa mukaisesti.\n\n  #### 11.2 Sisältö\n\n  ~> Vaikka palveluita moderoidaan, Make.org ei ole vastuussa kolmansien osapuolten kirjoittamasta sisällöstä. Kaikki mahdolliset valitukset tulee ensisijaisesti osoittaa kyseisen sisällön kirjoittajalle.\n\n  ~> Kolmannelle osapuolelle haitallisesta sisällöstä voidaan ilmoittaa Make.orgille luottamuksesta digitalitaloudessa 21. kesäkuuta 2004 annetun lain nro 2004-575 6 I 5 §:n mukaisesti. Make.org varaa itselleen oikeuden ryhtyä kyseisen lain 12 §:ssä kuvattuihin toimenpiteisiin.\n\n  #### 11.3 Tietojen menetys\n\n  ~> Koska palvelu on maksuton, Make.org ei hyväksy mitään vastuuta, joka liittyy käyttäjän henkilökohtaisella alueella olevien tietojen mahdolliseen katoamiseen. Käyttäjän on tallennettava tiedoista kopio, eikä hän voi vaatia siitä mitään korvausta.\n\n  #### 11.4 Vahingonkorvaukset ja vastuu\n\n  ~> Make.org on oikeusperustasta riippumatta vastuussa vahingoista, jos ne aiheutuvat tahallisesta laiminlyönnistä ja törkeästä huolimattomuudesta. Tässä tapauksessa Make.orgin vastuu rajoittuu kuitenkin ennakoitavien ja todennäköisten vahinkojen korvaamiseen.\n\n  ~> Edellä mainitut vastuun rajoitukset koskevat samassa määrin Make.orgin toimielimiä, oikeudellisia edustajia, työntekijöitä ja muita edustajia. \n\n  ~> Edellä mainitut ehdot eivät vaikuta Make.orgin korvausvastuuseen, joka on seurausta henkilövahingoista, ruumiinvammoista, terveyden vahingoittumisesta tai perustuu tuotevastuulainsäädäntöön tai muihin pakollisisiin säännöksiin.\n\n\n### 12. IMMATERIAALIOIKEUDET\n\n  #### 12.1 Make.orgin omaisuus\n\n  ~> Make.org ei vaadi mitään omistusoikeutta käyttäjien toimittamiin tietoihin ja sisältöön.\n\n  ~> Järjestelmiin, ohjelmistoihin, rakenteisiin, infrastruktuureihin, tietokantoihin ja kaikenlaiseen sisältöön (esim. tekstit, kuvat, video- ja kuvamateriaalit, musiikki, logot, tavaramerkit, tietokannat), joita Make.org käyttää sivustolla, sovelletaan kaikkia sovellettavia immateriaalioikeuksia tai tietokantojen tuottajien oikeuksia.\n\n  ~> Käyttäjä vastaa kaikesta palvelun tai sen osien luvattomasta kopioinnista, esittämisestä, julkaisemisesta, siirtämisestä ja yleisemmin ilmaistuna kaikesta käytöstä, johon Make.org ei ole antanut nimenomaista lupaa.\n\n  ~> Kyseisten elementtien kaikenlainen purkaminen, dekompilointi, louhinta, uudelleenkäyttö, jäljentäminen ja niiden salauksen purkaminen ja yleisemmin ilmaistuna kyseisten elementtien kaikenlainen kopiointi, esittäminen, jakelu ja käyttö joko kokonaisuudessaan tai osittain ilman Make.orgin lupaa on ehdottomasti kielletty, ja se voi johtaa oikeudellisiin toimiin.\n\n  #### 12.2 Kansalaisehdotusten omistajuus\n  \n  ~> Kansalaisehdotukset ovat tekijöidensä omaisuutta. Tekijät myöntävät Make.orgille ei-yksinomaisen, siirrettävissä olevan ja ilmaisen oikeuden käyttää niitä mihin tahansa tarkoitukseen verkossa ja käyttää niihin mitä tahansa levitystapaa. Oikeus koskee käyttöä ja levitystä sekä Ranskassa että muualla maailmassa. Kyseinen oikeus pysyy voimassa näiden yleisten käyttöehtojen koko voimassaoloajan ajan, ja se koskee kaikkia niissä mainittuja käyttötarkoituksia.\n\n### 13. LINKIT JA KOLMANSIEN OSAPUOLTEN SIVUSTOT\n\nMake.org ei ole millään tavalla vastuussa kolmansien osapuolten (mukaan lukien mahdolliset yhteistyökumppanit) ylläpitämien sellaisten verkkosivustojen tai mobiilisovellusten teknisestä saatavuudesta, joihin käyttäjä voi päästä sivuston kautta.\n\nMake.org ei vastaa millään tavalla tällaisten kolmansien osapuolten sivustojen ja mobiilisovellusten sisällöstä, mainonnasta, tuotteista ja/tai palveluista. Muistutettakoon, että niitä koskevat niiden omat käyttöehdot.\n\nMake.org ei myöskään ole vastuussa käyttäjän ja minkään mainostajan, ammattihenkilön tai kauppiaan (mukaan lukien niiden mahdolliset yhteistyökumppanit) välisistä maksutapahtumista, joihin käyttäjä mahdollisesti ohjataan sivuston kautta. Make.org ei ole osapuolena kyseisten kolmansien osapuolten kanssa käydyissä riidoissa, jotka koskevat erityisesti tuotteiden ja/tai palveluiden toimittamista, takuita, vakuutuksia ja muita velvoitteita, joihin kyseiset kolmannet osapuolet ovat sitoutuneet.\n\n### 14. SEURAAMUKSET JA IRTISANOMINEN\n\nMikäli käyttäjä rikkoo näiden yleisten ehtojen kohtia tai yleisemmin ilmaistuna voimassa olevia lakeja ja säädöksiä, Make.org pidättää oikeuden ryhtyä tarvittaviin toimenpiteisiin. Se voi erityisesti:\n- keskeyttää tai lopettaa rikkomukseen syyllistyneen tai osallistuneen käyttäjän pääsyn palveluihin,\n- poistaa mitä tahansa sivulle julkaistua sisältöä,\n- julkaista sivustolla kaikki Make.orgin hyödyllisiksi katsomat tiedotusviestit,\n- ilmoittaa asiasta asiaankuuluville viranomaisille,\n- aloittaa mitä tahansa oikeustoimia.\n\nJos käyttäjä rikkoo tämän sopimuksen mukaisia velvoitteitaan ja/tai jos käyttäjä rikkoo mitä tahansa sovellettavia lakeja tai säädöksiä, Make.orgilla on yleinen oikeus irtisanoa nämä yleiset käyttöehdot. Make.orgin ei tarvitse tällöin ilmoittaa irtisanomisesta etukäteen, eikä siltä edellytetä etukäteen mitään muodollisuuksia.\n\nJos nämä yleiset käyttöehdot irtisanotaan, kyseinen käyttäjä ei pääse enää käyttämään palveluja ja hänen tietonsa ja sisältönsä poistetaan. Käyttäjälle ilmoitetaan tällöin irtisanomisesta sähköpostitse osoitteeseen, jonka hän on ilmoittanut rekisteröitymisen yhteydessä. Irtisanominen ei vaikuta vahingonkorvauksiin, joita Make.org voi vaatia korvauksena vahingosta, joka on aiheutunut käyttäjän väitetyistä rikkomuksista. Make.org voi irtisanomisen jälkeen evätä käyttäjältä uuden tilin luomisen palveluun.\n\nKoska palvelut ovat maksuttomia, Make.org voi poistaa julkaistun kansalaisehdotuksen milloin tahansa ja mistä tahansa syystä. Poistamisesta ei tarvitse antaa ennakkoilmoitusta, ja se voi olla tilapäinen tai pysyvä.\n\nKoska palvelut ovat maksuttomia, Make.org voi lisäksi muuttaa kaikkia palveluita tai osaa niistä milloin tahansa ja mistä tahansa syystä. Poistamisesta ei tarvitse antaa ennakkoilmoitusta, ja se voi olla tilapäinen tai pysyvä.\n\n\n### 15. PALVELUJEN KESTO, REKISTERÖITYMISEN PERUMINEN\n\nPalveluihin rekisteröidytään määräämättömäksi ajaksi.\n\nRekisteröitynyt käyttäjä voi milloin tahansa peruuttaa rekisteröitymisensä palveluihin lähettämällä Make.orgille asiaa koskevan pyynnön [{{contactEmail}}](mailto:{{contactEmail}}).\n\nRekisteröitymisen peruutus tulee voimaan välittömästi. Sen myötä rekisteröidyn käyttäjän tili ja sen ehdotukset poistetaan automaattisesti.\n\n### 16. MUUTOKSET\n\nMake.org pidättää oikeuden muuttaa näitä yleisiä ehtoja milloin tahansa.\n\nKäyttäjälle ilmoitetaan tällaisista muutoksista kaikin asiaankuuluvin keinoin.\n\nJos käyttäjä ei hyväksy muutettuja yleisiä ehtoja, hänen on peruutettava palveluiden tilaus näissä sivuston yleisissä käyttöehdoissa esitettyjen ehtojen mukaisesti.\n\nJos käyttäjä käyttää palveluja näiden yleisten ehtojen voimaantulon jälkeen, hänen katsotaan hyväksyneen kyseiset muutokset.\n\n### 17. EHEYS\n\nJos jokin tai useampi tämän sopimuksen ehdoista todetaan pätemättömäksi jonkin lain tai säädöksen nojalla tai jos ne julistetaan pätemättömiksi toimivaltaisen tuomioistuimen lopullisella päätöksellä, ne katsotaan pätemättömiksi. Tämän sopimuksen muut ehdot pysyvät täysin voimassa sikäli kuin se on mahdollista. Osapuolet sopivat, että ne tarvittaessa pyrkivät yhdessä korvaamaan pätemättömän lausekkeen pätevällä lausekkeella, joka vastaa mahdollisimman hyvin sen lausekkeen henkeä, joka sillä on tarkoitus korvata.\n\n### 18. EI LUOPUMISTA\n\nJos jompikumpi sopimuspuoli ei tiettynä ajankohtana vetoa johonkin tämän sopimuksen ehtoon, kyseisen osapuolen ei tulkita luopuneen tässä sopimuksessa määrätyistä oikeuksistaan. Asialla ei ole myöskään mitään vaikutusta sopimuksen tai sen osan pätevyyteen. Se ei lisäksi rajoita kyseisen sopimuspuolen oikeutta toimia sopimuksen mukaisesti.\n\nOsapuolen ei katsota luopuneen mistään tämän sopimuksen mukaisesta oikeudesta, ellei se ole vahvistanut luopumista kirjallisesti ja allekirjoittanut vahvistusta.\n\n### 19. YLIVOIMAINEN ESTE\n\nYlivoimaiseksi esteeksi katsotaan kaikki ennalta arvaamattomat ja estämättömissä olevat tapahtumat, joihin osapuolet eivät voi vaikuttaa. Niitä ovat muun muassa (mutta ei yksinomaan) sotatoimet tai terroriteot, rikolliset teot, mellakat, luonnonkatastrofit tai teollisuusonnettomuudet, räjähdykset, lainsäädännölliset vaatimukset, pandemiat ja niihin liittyvä sääntely ja niihin liittyvät lainsäädännölliset ja viranomaistoimenpiteet, jotka rajoittavat Make.orgin toimintaa, ja Make.orgin vaikutusmahdollisuuksien ulkopuolella olevat sähköisen viestinnän verkkojen häiriöt. Jos ilmenee ylivoimainen este, Make.org voi joutua keskeyttämään palvelun käytön. Sopimuksen vaikutukset keskeytetään tällöin. Kun ylivoimainen este on päättynyt, niitä voidaan jatkaa sopimuskauden jäljellä olevan ajan. Ne voivat myös keskeytyä pysyvästi.\n\n### 20. KIELI\n\nJos nämä yleiset ehdot on käännetty yhdelle tai useammalle kielelle ja jonkin käsitteen tai ehdon merkitys on ristiriitainen tai kiistanalainen, niitä tulkitaan ranskankielisen version mukaisesti.\n\n### 21. SOVELLETTAVA LAINSÄÄDÄNTÖ JA TOIMIVALTA\n\nNäihin yleisiin ehtoihin sovelletaan Ranskan lakia.\n\nJos näiden yleisten ehtojen pätevyydestä, tulkinnasta ja/tai täytäntöönpanosta syntyy erimielisyyttä, osapuolet sopivat, että Pariisin tuomioistuimet ovat niiden osalta yksinomaisesti toimivaltaisia, ellei pakottavien menettelysääntöjen perusteella ole sovellettava muuta.\n\n### 22. VOIMAANTULO\n\nNämä yleiset ehdot ovat tulleet voimaan {{validityDate}}.\n",
  "data": "## Make.orgin tietosuojakäytäntö\n\n> \\- voimassa {{date}}. -\n\nTämä asiakirja täydentää MAKE.ORG-alustan yleisiä ehtoja, ja siinä kuvaillaan sen sitoumukset. Asiakirja koskee sitä, miten rekisterinpitäjänä toimiva Make-org noudattaa henkilötietojen käsittelyyn sovellettavia voimassa olevia säännöksiä ja erityisesti 27. huhtikuuta 2016 annettua ja 25. toukokuuta 2018 alkaen sovellettavaa Euroopan parlamentin ja neuvoston asetusta (EU) 2016/679 (johon viitataan jäljempänä ilmaisulla ”yleinen tietosuoja-asetus”). Make.org on yksinkertaistettu osakeyhtiö, jonka kotipaikka on {{address}}, Ranska. Sen on rekisteröity Pariisin kauppareksiteriin (RCS) numerolla {{rcs}}.\n\n\n### KÄSITTELYN KUVAUS\n\nHenkilötietojen suoja on Make.orgille yleisesti katsoen erittäin tärkeää. Se suojaa huolellisesti varsinkin sen verkkosivuston ja verkkokuulemisten käyttäjien henkilötietoja. \n\nHenkilötietojen suoja on Make.orgin mielestä yksi digitaalisen teknologian perusarvoista ja olennainen edellytys omantunnonvapaudelle. Tätä varten Make.org sitoutuu keräämään henkilötietoja ainoastaan sikäli kuin se on tarpeen sen verkkosivuston, verkkokuulemisten ja muiden toimintojen toiminnan kannalta.\n\n\nMake.org voi näin ollen käsitellä henkilötietoja vain, mikäli se on aivan välttämätöntä tehtävänsä suorittamiseen ja seuraaviin tarkoituksiin:\n- Make.orgin sivuston ja palveluiden käyttö ja parantaminen; ja\n- Make.orgin kuulemisten ja muiden toimien toteuttaminen.\n\nMake.orgin käsittelee henkilötietoja seuraavan oikeusperustan nojalla: verkkosivuston, sillä järjestettyjen kuulemisten ja Make.orgin muiden verkkotoimintojen käyttäjien suostumus.\n\n__Miksi käsittelemme henkilötietoja?__\n\n  - __Rekisteröintien ja käyttäjätilien hallinta.__\n    \n    - Mitä henkilötietoryhmiä keräämme?\n      - Sukunimi, etunimi, ikä, sähköpostiosoite ja salasana \n      - Jos rekisteröidyt Googlen tai Facebook Connectin avulla, keräämme profiilikuvan, sähköpostiosoitteen, nimen ja Google- tai Facebook-tunnuksen\n\n\n    - Mitä oikeusperustaa noudatamme tässä käsittelyssä?\n\n      Sopimukseen perustuva tarve panna täytäntöön sovellettavat käyttöedot\n\n\n  - __Annamme tilinomistajille mahdollisuuden osallistua kuulemisiin__\n\n    - Mitä henkilötietoryhmiä keräämme?\n      - reaktiot ehdotuksiin ja kuulemista varten toimitetut ehdotukset\n      - edellä mainitut tilitiedot\n\n\n    - Mitä oikeusperustaa noudatamme tässä käsittelyssä?\n\n      Suostumus.\n\n\n  - __Sallimme muiden käyttäjien osallistua kuulemisiin, vaikka heillä ei olisi käyttäjätiliä__\n\n    - Mitä henkilötietoryhmiä keräämme?\n      - reaktiot ehdotuksiin\n      - typistetty IP-osoite\n\n    - Mitä oikeusperustaa noudatamme tässä käsittelyssä?\n\n      Sopimukseen perustuva tarve panna täytäntöön sovellettavat käyttöedot\n\n\n  - __Analysoimme ja moderoimme osallistujien luoman sisältöä__ (vuorovaikutus ehdotusten kanssa, kommenttien moderointi niiden asiallisuuden ja laadun varmistamiseksi, koottujen raporttien laatiminen asiakkaallemme/asiakkaillemme tarpeen vaatiessa).\n\n    - Mitä henkilötietoryhmiä keräämme?\n      - reaktiot ehdotuksiin\n      - ehdotukset, jotka on toimitettu kuulemista varten\n      - tilitiedot\n      - vierailijan numero\n\n    - Mitä oikeusperustaa noudatamme tässä käsittelyssä?\n\n      Sopimukseen perustuva tarve panna täytäntöön sovellettavat käyttöedot\n\n\n  - __Lähetämme ilmoituksia ehdotuksen tehneille käyttäjille__ (ehdotuksen julkaisun vahvistus, seuranta ja ehdotuksen sisältöä koskevat kysymykset)\n\n    - Mitä henkilötietoryhmiä keräämme?\n\n      laadittu ehdotus sekä etunimi ja sähköpostiosoite\n\n    - Mitä oikeusperustaa noudatamme tässä käsittelyssä?\n\n      Sopimukseen perustuva tarve panna täytäntöön sovellettavat käyttöedot\n\n\n  - __Lähetämme ilmoituksia käyttäjille__ jotka ovat rekisteröityneet vapaaehtoisesti sähköpostiosoitteensa avulla vastaanottaakseen tietoja kuulemisten tuloksista ja/tai uusista kuulemishankkeista\n\n    - Mitä henkilötietoryhmiä keräämme?\n\n      sähköpostiosoite\n\n    - Mitä oikeusperustaa noudatamme tässä käsittelyssä?\n\n      Suostumuksesi\n\n\n  - __Järjestämme työpajoja__ osallistujille, jotka ovat rekisteröityneet vapaaehtoisesti\n\n    - Mitä henkilötietoryhmiä keräämme?\n      - Sähköpostiosoite, etunimi, jos heidän organisaationsa liittyy kuulemisen aiheeseen\n      - Ammatti, ikä ja organisaatio (vapaaehtoinen)\n\n    - Mitä oikeusperustaa noudatamme tässä käsittelyssä?\n\n      Sopimukseen perustuva tarve panna täytäntöön sovellettavat käyttöedot\n\n\n  - __Ylläpidämme ja hallitsemme verkkosivustoamme__\n\n    - Mitä henkilötietoryhmiä keräämme?\n\n      Katso antamamme evästeitä ja suostumusten hallintaan tarkoitettua alustaa koskevat tiedot jäljempänä.\n\n    - Mitä oikeusperustaa noudatamme tässä käsittelyssä?\n\n      Sopimukseen perustuva tarve panna täytäntöön sovellettavat käyttöedot\n\n  \n  - __Parannamme ja optimoimme sivustoamme ja kuulemisia__\n\n    - Mitä henkilötietoryhmiä keräämme?\n\n      Katso antamamme evästeitä ja suostumusten hallintaan tarkoitettua alustaa koskevat tiedot jäljempänä.\n\n    - Mitä oikeusperustaa noudatamme tässä käsittelyssä?\n\n      Suostumusten hallinnointiin tarkoitetun alustan kautta antamasi suostumus.\n  \n  \n  - __Vastamme pyyntöihisi__ kun otat meihin yhteyttä.\n\n    - Mitä henkilötietoryhmiä keräämme?\n\n      Nimet, sähköpostiosoite, tietopyyntö\n\n    - Mitä oikeusperustaa noudatamme tässä käsittelyssä?  \n\n      Oikeutettu etumme käsitellä kysymyksiäsi ja pyyntöjäsi (tai sopimuksen tekoa edeltävät toimenpiteet, jos teemme sopimuksen myöhemmin)\n\n\n  Jos käyttäjä kieltäytyy toimittamasta edellä mainittuja tietoja (pois lukien valinnaisiksi määritetyt henkilötietoryhmät), hän ei voi esittää ehdotuksia kuulemista varten (vaihtoehto 1) ja/tai reagoida kuulemista varten toimitettuihin ehdotuksiin (vaihtoehto 2).\n\n  Lisäksi hoidamme meidän ja asiakkaidemme (kuulemisten rahoittajat) välisiä sopimussuhteita. Sitä varten käsittelemme yhteyshenkilöiden ja asiakkaidemme edustajien nimiä, ammatillisia yhteystietoja ja ammattinimikkeitä.\n\n    \n  ### MAKE.ORGIN VELVOLLISUUDET\n\n  Make.org sitoutuu:\n  - käsittelemään henkilötietoja ainoastaan jäljempänä esitettyjä tarkoituksia varten;\n  - varmistamaan henkilötietojen luottamuksellisuuden; sitä varten se varmistaa erityisesti, että henkilötietojen käsittelyyn valtuutetut kolmannet osapuolet sitoutuvat noudattamaan niiden luottamuksellisuutta tai kyseisiä kolmansia osapuolia sitoo lainsäädännöllinen salassapitovelvollisuus;\n  - ottamaan työkalujen, kuulemisten, sovellusten ja palveluiden yhteydessä huomioon sisäänrakennetun ja oletusarvoisen (Privacy by Design) tietosuojan periaatteet.\n\n  ### VASTAANOTTAJAT\n\n  Tehtävän suorittamisen aikana käsiteltyjä henkilötietoja ei saa luovuttaa kolmansille osapuolille missään muissa kuin jäljempänä esitetyissä tapauksissa tai muutoin kuin lainsäädännön tai muun sääntelyn nojalla.\n\n  Näin ollen seuraavilla tahoilla on pääsy henkilötietoihin; pääsy on sallittu niille ainoastaan niiden tehtävien suorittamiseen liittyviä tarkoituksia varten:\n  - kuulemisen toteuttamisesta vastaavat henkilöt, henkilöt, jotka vastaavat suhteesta käyttäjiin ja valitusten käsittelystä, logistiikka- ja tietopalveluista vastaavat henkilöt sekä heidän esihenkilönsä;\n  - Make.orgin mahdolliset henkilötietojen käsittelijät – täsmennettäköön, että kyseisten henkilötietojen käsittelijöiden ja Make.orgin välillä tehdyssä sopimuksessa luetellaan henkilötietojen käsittelijöiden velvoitteet tietojen turvallisuuden ja luottamuksellisuuden suojaamiseksi;\n\n  - tarvittaessa kuulemisten kumppanit tai rahoittajat, varsinkin tarkoituksissa, jotka liittyvät kuulemisten tukemiseen ja edistämiseen, etenkin toimituksellisesti.\n  - asianomaiset lainvalvontaviranomaiset, sääntelyviranomaiset, valtion virastot, tuomioistuimet tai muulle kolmannelle osapuolet, jos tietojen antaminen on tarpeen: (i) sovellettavien lakien tai asetusten mukaisesti (ii) oikeuksiemme käyttämiseksi, määrittämiseksi tai puolustamiseksi tai (iii) elintärkeiden etujesi tai toisen henkilön etujen suojelemiseksi; \n  - muille, joiden osalta olemme saaneet suostumuksesi tietojen paljastamiseen.  \n\n\n  Palvelimemme sijaitsevat Euroopan unionissa, johon sivustomme tiedot tallennetaan.\n\n    \n  ### EVÄSTEET\n\n  Kun kirjaudut sivustollemme, päätelaitteellesi tallennetaan evästeitä. Kyseiset evästeet ovat pääasiassa olennaisia sivustomme toiminnan kannalta.  Lisäksi parannamme evästeillä käyttökokemustasi ja sivustomme suorituskykyä ja optimoimme kansalaiskuulemisia. Evästeiden tarkoituksena ei ole tunnistaa sinua henkilökohtaisesti, eikä niitä koskaan käytetä muihin tarkoituksiin kuin evästeenhallintasivullamme ilmoitettuihin tarkoituksiin. Kyseinen sivu on sivustomme jokaisen sivun alalaidassa.  Lisätietoja on tällä sivustolla. Voit muuttaa siellä myös asetuksiasi.\n\n\n  ### KÄYTTÄJIEN OIKEUKSIEN KÄYTTÄMINEN\n\n  Käyttäjillä on oikeus tutustua henkilötietoihinsa, oikeus oikaista henkilötietojaan, oikeus poistaa henkilötietonsa, oikeus rajoittaa henkilötietojensa käsittelyä, oikeus siirtää henkilötietonsa, oikeus siihen, että heidän osaltaan ei tehdä automaattisia yksittäispäätöksiä (mukaan lukien profilointi). Lisäsi heillä on oikeus määrittää ohjeet, jotka koskevat henkilötietojen kohtaloa kuolemansa jälkeen. Käyttäjillä on myös oikeus vastustaa sitä, että Make.org käsittelee heidän henkilötietojaan.\n  \n  Käyttäjät voivat milloin tahansa peruuttaa suostumuksensa siihen, että Make.org käsittelee heidän henkilötietojaan. Suostumuksen peruuttaminen ei vaikuta siihen, oliko peruuttamista edeltävä suostumukseen perustuva käsittely lainmukaista.\n  Käyttäjät voivat käyttää edellä kuvattuja oikeuksiaan millä tahansa tavalla, mukaan lukien ottamalla yhteyttä sähköpostitse (katso kohta Make.orgin yhteystiedot jäljempänä)\n  \n  Jos käyttäjät katsovat, että Make.org ei kunnioita heidän tietosuojaoikeuksiaan, he voivat joka tapauksessa tehdä valituksen tietosuojaviranomaiselle. Lisätietoja saa Ranskan tietosuojaviranomaiselta (CNIL, Commission Nationale de l'Informatique et des Libertés) (saatavilla osoitteessa:  https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) tai maasi tietosuojaviranomaiselta (Euroopan talousalueen, Sveitsin sekä tiettyjen Euroopan ulkopuolisten maiden tietosuojaviranomaisten yhteystiedot ovat täällä: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n  ### KÄSITTELYN TURVALLISUUS JA LUOTTAMUKSELLISUUS\n\n\n  Make.org toteuttaa kaikki toimenpiteet, jotka ovat tarpeen henkilötietojen eheyden ja luottamuksellisuuden säilyttämiseksi ja varmistamiseksi.\n  \n  Make.org sitoutuu erityisesti toteuttamaan teknisiä ja organisaatioon liittyviä toimenpiteitä, joilla varmistetaan (alan viimeisin kehitys huomioon ottaen) käsittelyyn liittyviin riskeihin ja käsiteltävien henkilötietojen luonteeseen nähden asianmukainen turvallisuus ja luottamuksellisuus.\n\n\n  ### TIETOJEN SÄILYTYS\n\n  Säilytämme keräämämme henkilötiedot niin kauan kuin se on tarpeen niitä tarkoituksia varten, joita varten henkilötiedot on kerätty ja/tai niin kauan meillä on pysyvä oikeutettu etu säilyttää niitä (esimerkiksi tarjota sinulle kuulemispalvelua).  Kuulemisiin liittyviä henkilötietoja säilytetään kolmen vuoden ajan siitä lukien, kun sivustolla on käyty viimeksi tai kun tilille on viimeksi kirjauduttu sisään.\n  \n  Joissakin tapauksissa meidän on kuitenkin säilytettävä henkilötietoja kyseisen ajanjakson jälkeen, jotta voimme noudattaa sovellettavia oikeudellisia vaatimuksia (esimerkiksi oikeudelliset vero- tai kirjanpitovaatimukset). Jos henkilötietoja ei enää ole tarpeen säilyttää niitä tarkoituksia varten, joita varten ne on kerätty, niiden käsittelyyn ei enää liity oikeutettua etua eikä niiden säilyttämiseen ole muuta oikeudellista velvoitetta, poistamme tai anonymisoimme ne. Jos se ei ole mahdollista (esimerkiksi siksi, että henkilötiedot on tallennettu varmuuskopioarkistoihin), säilytämme niitä turvallisesti ja erotamme ne muista käsiteltävistä henkilötiedoista, kunnes ne voidaan poistaa.\n\n\n\n  ### TIETOSUOJAVASTAAVA\n\n  Yleisen tietosuoja-asetuksen 37 artiklan nojalla nimitetty tietosuojavastaava on Fieldfisher Belgium, {{contactEmail}}, L'Arsenal, BD Louis Schmidt 29 box 15, 1040 Bryssel, Belgia.\n"
}