{
  "data": "## Pravilnik o osobnim podatcima\n\n  > \\– od dana {{date}} –\n\n  Ovim se dokumentom nadopunjuju opći uvjeti inicijative MAKE.ORG i u njemu navode obveze inicijative Make.org, pojednostavljenog dioničkog društva, sa sjedištem na adresi {{address}}, upisanog u registar trgovačkih društava grada Pariza pod brojem {{rcs}}, u svojstvu voditelja obrade podataka glede usklađenosti s mjerodavnim propisima koji se odnose na obradu osobnih podataka, a posebice Uredbe (EU) 2016/679 Europskog parlamenta i Vijeća od 27. travnja 2016., koja je primjenjuje od 25. svibnja 2018. (u daljnjem tekstu: „OUZP” (Opća uredba o zaštiti podataka)).\n\n\n  ### OPIS OBRAĐIVANJA\n\n  Inicijativa se Make.org općenito brine za zaštitu osobnih podataka i korisnika svojeg mrežnog mjesta, a posebice svojih rasprava na internetu. Za inicijativu je Make.org ovo jedna od temeljnih digitalnih vrijednosti i bitan uvjet za slobodu savjesti. U tu se svrhu inicijativa Make.org obvezuje ograničiti količinu prikupljanih osobnih podataka na ono što je potrebno samo za rad njezinog mrežnog mjesta, njezinih konzultacija i druge radnje na internetu.\n\n\n\n  __Zašto obrađujemo vaše osobne podatke? __\n\n  – __Upravljanje registracijama i korisničkim računima__\n    – Koje kategorije osobnih podataka prikupljamo?\n      – Prezime\n      – Ime\n      – Dob\n      – Adresa elektroničke pošte\n      – Lozinka\n\n      Ako se registrirate putem usluge Google ili Facebook Connect:\n      – profilna slika\n      – adresa elektroničke pošte\n      – prezime\n      – vjerodajnica za prijavu u račun za Google ili Facebook\n\n    – Na kojoj pravnoj osnovi temeljimo ovu obradu?\n\n        Ugovorna nužnost za provođenje primjenjivih uvjeta uporabe\n\n  – __Dopuštanje vlasnicima računa da sudjeluju u raspravama__\n    – Koje kategorije osobnih podataka prikupljamo?\n      – Reakcije na prijedloge i prijedloge poslane za raspravu\n      – Podatci o prethodno navedenom računu\n\n    – Na kojoj pravnoj osnovi temeljimo ovu obradu?\n\n        Privola\n\n  – __Dopuštanje korisnicima koji nemaju račun da sudjeluju u raspravama__\n    – Koje kategorije osobnih podataka prikupljamo?\n      – Reakcije na prijedloge\n      – Skraćena adresa IP\n\n    – Na kojoj pravnoj osnovi temeljimo ovu obradu?\n\n        Ugovorna nužnost za provođenje primjenjivih uvjeta uporabe.\n\n  – __Analiziranje i moderiranje sadržaja koje stvore sudionicu__ (rukovanje prijedlozima, moderiranje komentara kako bi se zajamčila ozbiljnost i kvaliteta komentara, izrađivanje zbirnih izvješća za našeg/e klijenta/e gdje je to prikladno)\n\n    – Koje kategorije osobnih podataka prikupljamo?\n      – Reakcije na prijedloge\n      – Prijedlozi poslani na raspravu\n      – Podatci o računu\n      – Broj posjetitelja\n\n    – Na kojoj pravnoj osnovi temeljimo ovu obradu?\n\n        Ugovorna nužnost za provođenje primjenjivih uvjeta uporabe.\n\n  – __Obavještavanje korisnika koji su poslali prijedlog elektroničkom poštom__ (potvrda objave prijedloga, praćenje i pitanja u vezi sa sadržajem prijedloga)\n    – Koje kategorije osobnih podataka prikupljamo?\n      – Formuliran prijedlog\n      – Ime\n      – Adresa elektroničke pošte\n\n    – Na kojoj pravnoj osnovi temeljimo ovu obradu?\n\n        Ugovorna nužnost za provođenje primjenjivih uvjeta uporabe.\n\n  – __Obavještavanje korisnika koji su se dobrovoljno registrirali adresom elektroničke pošte o rezultatima rasprave i/ili novim projektima rasprave. __\n\n    – Koje kategorije osobnih podataka prikupljamo?\n\n        Adresa elektroničke pošte\n\n    – Na kojoj pravnoj osnovi temeljimo ovu obradu?\n\n        Vaša privola\n\n  – __Organiziranje radionica sa sudionicima koji se dobrovoljno registriraju __\n    – Koje kategorije osobnih podataka prikupljamo?\n\n        Adresa elektroničke pošte, ime, ako je njihova organizacija povezana s predmetom rasprave.\n\n    – Na kojoj pravnoj osnovi temeljimo ovu obradu?\n\n        Ugovorna nužnost za provođenje primjenjivih uvjeta uporabe.\n\n  – __Održavanje i upravljanje našim mrežnim mjestom__\n    – Koje kategorije osobnih podataka prikupljamo?\n\n        Pogledajte informacije koje pružamo u nastavku o kolačićima i našoj platformi za upravljanje privolom.\n\n    – Na kojoj pravnoj osnovi temeljimo ovu obradu?\n\n        Ugovorna nužnost za provođenje primjenjivih uvjeta uporabe.\n\n  – __Poboljšanje i optimizacija našeg mrežnog mjesta i rasprava__\n    – Koje kategorije osobnih podataka prikupljamo?\n\n        Pogledajte informacije koje pružamo u nastavku o kolačićima i našoj platformi za upravljanje privolom.\n\n    – Na kojoj pravnoj osnovi temeljimo ovu obradu?\n\n        Vaša privola za uporabu kolačića koji se pružaju putem platforme za upravljanje privolom.\n\n  – __Odgovaranje na vaše zahtjeve kada nam se obratite. __\n    – Koje kategorije osobnih podataka prikupljamo?\n\n        – Imena, adresa elektroničke pošte, upiti za pojašnjenje\n\n    – Na kojoj pravnoj osnovi temeljimo ovu obradu?\n\n        Naš legitimni interes za rješavanje vaših pitanja i zahtjeva (ili predugovornih mjera ako naknadno sklopimo ugovor).\n\n  Uz iznimku kategorija osobnih podataka koje su utvrđene kao neobavezne, odbijanjem se ustupanja prethodno navedenih podataka onemogućava korisniku slanje prijedloge za raspravu (prva mogućnost) i/ili izražavanje stajališta za prijedloge poslane na raspravu (druga mogućnost).\n\n  Konačno, upravljamo ugovornim odnosima s našim klijentima (sponzorima rasprava). U tu svrhu obrađujemo imena, poslovne podatke i nazive radnih mjesta osoba za obraćanje i predstavnika naših klijenata.\n\n\n\n  ### OBVEZE INICIJATIVE MAKE.ORG\n\n\n  Inicijativa se Make.org obvezuje:\n  – obrađivati osobne podatke samo u svrhe navedene u nastavku;\n  – jamčiti povjerljivost osobnih podataka, posebice jamčenjem da se treće strane ovlaštene za obradu osobnih podataka obvezuju poštovati njihovu povjerljivost ili da one podliježu odgovarajućoj zakonskoj obvezi povjerljivosti;\n  – uzimati u obzir, kada je riječ o alatima, raspravama, aplikacijama ili uslugama, osmišljena načela za zaštitu podataka i zaštitu podataka prema zadanim postavkama (Privacy By Design).\n\n\n  ### PRIMATELJI\n\n  Osobni podatci obrađeni tijekom izvođenja zadatka ne smiju se otkriti trećim stranama, osim kako se navodi u nastavku ili ako se zahtijeva zakonskim ili regulatornim odredbama.\n\n\n  Dakle, isključivo u svrhu izvođenja svojih zadataka, osobe koje mogu imati pristup osobnim podatcima su:\n  – osobe zadužene za provođenje rasprave, osobe zadužene za rješavanje odnosa s korisnicima i žalbi, osobe zadužene za logističke i informatičke usluge, kao i njihovi linijski upravitelji;\n  – mogući podizvođači inicijative Make.org — navodi se da se u ugovoru potpisanom između tih podizvođača i inicijative Make.org spominju obveze koje imaju podizvođači u smislu zaštite sigurnosti i povjerljivosti podataka;\n  – prema potrebi, partneri ili sponzori rasprava, posebice u svrhu potpore i posebice uredničkog promicanja rasprava.\n  – nadležna agencija za provođenje zakona, regulatorno tijelo, vladina agencija, sud ili druga treća strana ako je otkrivanje potrebno: (i) prema važećim zakonima ili propisima, (ii) radi ostvarivanja, uspostavljanja ili zaštite naših prava ili (iii) radi zaštite vaših važnih interesa ili interesa druge osobe;\n  – druga osobe za koje imamo vašu privolu za otkrivanje.\n\n  Naši poslužitelji nalaze se unutar Europske unije gdje se pohranjuju podaci našeg mrežnog mjesta.\n\n\n\n  ### KOLAČIĆI\n\n  Kada se posjetite naše mrežno mjesto, kolačići se stavljaju na vaš uređaj. Riječ je uglavnom o kolačićima koji su neophodni za funkcioniranje našeg mrežnog mjesta.  Ako nam ustupite privolu, koristimo se i kolačićima kako bismo poboljšali vaše iskustvo, povećali učinkovitost našeg mrežnog mjesta i optimizirali naše građanske rasprave. Informacije navedene u kolačićima nisu namijenjene za vaše osobno prepoznavanje i nikada se ne upotrebljavaju u druge svrhe, osim u one navedene na našoj stranici [upravljanje kolačićima]({{cookiesPageLink}}). Za više informacija i promjenu postavki posjetite ovu stranicu.\n\n\n  ### OSTVARIVANJE KORISNIČKIH PRAVA\n\n  Korisnici imaju pravo pristupanja svojim osobnim podatcima, pravo na ispravljanje svojih osobnih podataka, pravo na brisanje svojih osobnih podataka, pravo na ograničavanje obrade svojih osobnih podataka, pravo na prenosivost njihovih osobnih podataka, pravo da ne podliježu automatiziranoj pojedinačnoj odluci (uključujući profiliranje) ili pravo na određivanje smjernica koje se odnose na sudbinu osobnih podataka nakon smrti. Korisnici također imaju pravo prigovora na obradu osobnih podataka inicijative Make.org.\n\n  Korisnici mogu povući svoju privolu za obradu svojih osobnih podataka koju obavlja inicijativa Make.org u bilo kojem trenutku samo ako se povlačenjem ne utječe na zakonitost prethodnih obrada utemeljenih na pristanku.\n\n\n  Korisnici mogu ostvariti prethodno navedena prava na bilo koji način, a posebno slanjem elektroničke poruke na adresu: {{contactEmail}}.  Ako korisnici smatraju da inicijativa Make.org ne poštuje njihova prava glede podatka, oni u svakom slučaju mogu podnijeti žalbu tijelu za zaštitu podataka. Za više informacija obratite se tijelu [{{DPAName}}]({{DPALink}} u Francuskoj (Nacionalno povjerenstvo za informacijske tehnologije i slobode) (dostupno ovdje: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) ili lokalnom tijelu za zaštitu podataka (podatci za obraćanje tijelu za zaštitu podataka u Europskom gospodarskom prostoru, Švicarskoj i nekim neeuropskim zemljama dostupni su ovdje: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n\n  ### SIGURNOST I POVJERLJIVOST OBRADE\n\n  Inicijativa Make.org poduzima sve potrebne mjere za čuvanje i poštovanje integriteta i povjerljivosti osobnih podataka.\n\n  Inicijativa se Make.org posebno obvezuje primjenjivati tehničke i organizacijske mjere kako bi, uzimajući u obzir najnovija pravila, zajamčila odgovarajuću razinu sigurnosti i povjerljivosti s obzirom na rizike koje predstavlja obrađivanje i priroda obrađivanih osobnih podataka.\n\n\n  ### PODATCI NAKON OBRADE\n\n  Osobne podatke koje prikupljamo čuvamo onoliko dugo koliko je potrebno u svrhe u koje su osobni podatci prikupljeni i/ili kada imamo stalan legitimni interes za to (primjerice kako bismo vam pružili uslugu rasprave).  Osobni podatci koji se odnose na rasprave čuvaju se tri godine nakon posljednjeg posjeta mrežnom mjestu ili nakon posljednje prijave u račun.\n\n  Međutim, u nekim smo slučajevima dužni čuvati osobne podatke nakon tog razdoblja kako bismo udovoljili važećim zakonskim zahtjevima (primjerice poreznim ili računovodstvenim zahtjevima). Kada zadržavanje osobnih podataka više nije potrebno u svrhe za koje su prikupljeni, više nema legitimnog interesa za obrađivanje osobnih podataka, a ne postoji dodatna zakonska obveza čuvanja osobnih podataka, brišemo ili anonimiziramo osobne podatke ili, ako to nije moguće (primjerice, jer su osobni podatci pohranjeni u arhivima sigurnosne kopije), osobne podatke čuvamo sigurno i izdvajamo ih iz bilo kakve druge obrade sve dok njihovo uklanjanje nije postane moguće.\n\n\n  ### SLUŽBENIK ZA ZAŠTITU PODATAKA\n\n\n  Službenik za zaštitu podataka imenovan u skladu s člankom 37. Opće uredbe o zaštiti podataka je Fieldfisher Belgium, {{contactEmail}}, Arsenal, Bd Louis Schmidt 29 box 15, 1040 Bruxelles, Belgija.\n",
  "termsOfUse": "\n## Uvjeti korištenja platformom Make.org\n\n  > \\– od dana {{date}} –\n\n\n  Inicijativa je Make.org neovisna organizacija koja uređuje mrežno mjesto i usluge koje su dostupne javnosti.\n\n  Stoga se korisnicima omogućava slanje prijedloga na mrežnom mjestu. Ostali korisnici mogu komentirati ili glasovati za ove prijedloge kako bi ih podržali i društvo potaknulo na promišljanje o pitanjima od općeg interesa, posebice o gospodarskim, društvenim, civilnim i građanskim pitanjima. Navedena promišljanja zatim mogu preuzeti partneri inicijative Make.org koji će vam pomoći da ih konkretizirate i provedete.\n\n\n  ### 1. Predmet usluge\n\n  Svrha je ovih općih uvjeta odrediti odredbe i uvjete uporabe usluga koje se pružaju na platformi Make.org (u daljnjem tekstu: „usluge”), kao i navesti pripadajuća prava i obveze strana.\n\n  Oni su dostupni i mogu se ispisati u bilo kojem trenutku putem izravne poveznice na dnu početne stranice mrežnog mjesta.\n\n  Prema potrebi mogu se nadopuniti uvjetima uporabe svojstvenima za određene usluge ili uvjetima uporabe svojstvenima za određene dotične korisnike. U slučaju proturječnosti posebni uvjeti imaju prednost nad ovim općim uvjetima.\n\n\n  ### 2. Upravitelj mrežnog mjesta i usluga\n\n  Mrežnim mjestom i uslugama (zajednički naziv „usluge”) upravlja poduzeće Make.org, pojednostavljeno dioničko društvo s kapitalom u vrijednosti od {{capital}}, sa sjedištem na adresi {{address}}, upisano u registar trgovačkih društava grada PARIZA pod brojem {{rcs}} (u daljnjem tekstu „Make.org”).\n\n  Inicijativa Make.org nije pružatelj mrežne platforme koja podliježe zakonu br. 2018-1202 od 22. prosinca 2018., a koji se odnosi na borbu protiv manipulacije informacijama. Stoga mi ne podliježemo povezanim obvezama. Istinitost nam je informacija objavljenih na našem mrežnom mjestu ipak važna. U ovim općim uvjetima uporabe i našem [pravilniku o moderiranju]({{moderationLink}}) podrobno opisujemo mjere koje poduzimamo u tom pogledu.\n\n\n  ### 3. Pristupanje mrežnom mjestu i uslugama\n\n  Pristupanje je mrežnom mjestu i uslugama besplatno.\n\n  Pristupanje je mrežnom mjestu i uslugama besplatno. Pristup podlaže ograničenjima navedenim na stranici:\n  – bilo koja fizička osoba koja ima punu pravnu sposobnost prema ovim općim uvjetima. Fizička osoba koja nema punu pravnu sposobnost može pristupati mrežnom mjestu i uslugama samo uz suglasnost svojeg zakonskog zastupnika,\n  – svaki maloljetnik koji ima dopuštenje svojih zakonskih zastupnika i pod njihovim nadzorom,\n  – svaka pravna osoba koja djeluje preko fizičke osobe koja je pravno sposobna ugovarati u ime i za račun pravne osobe.\n\n\n  ### 4. Prihvaćanje općih uvjeta\n\n  Ovim se općim uvjetima uporabe (u daljnjem tekstu „opći uvjeti uporabe”) određuju uvjeti pod kojima korisnik može pristupati uslugama i upotrebljavati ih. Oni predstavljaju ugovor između inicijative Make.org i korisnika uslugom. Njima se poništavaju i zamjenjuju sve prethodne odredbe te se njima propisuju sva prava i obveze strana. Opći se uvjeti uporabe ustupaju svakom korisniku koji čita.\n\n  Korištenje uslugom podrazumijeva potpuno i bezuvjetno prihvaćanje ovih općih uvjeta uporabe. Stoga se njihovim neprihvaćanjem odustaje od uporabe usluga.\n\n  Korištenje uslugom također podrazumijeva potpuno i bezuvjetno prihvaćanje pravilnika o uporabi podataka inicijative Make.org koji je sastavni dio ovih općih uvjeta uporabe, a koji je dostupan na ovoj poveznici [ovdje]({{dataPageLink}}).\n\n  Inicijativa Make.org može izmijeniti ove opće uvjete uporabe u bilo kojem trenutku i bez prethodne obavijesti. Svaka se izmjena započinje primjenjivati objavom nove inačice općih uvjeta uporabe na mrežnom mjestu. Stoga se korisniku napominje da redovito pročita najnoviju inačicu općih uvjeta uporabe na mrežnom mjestu. U protivnom se smatra da bezuvjetno prihvaća novu inačicu općih uvjeta uporabe.\n\n\n  ### 5. Korištenje mrežnim mjestom\n\n\n    #### 5.1. Pristupanje mrežnom mjestu\n\n    ~> Mrežno je mjesto dostupno javnosti i svi ga korisnici mogu posjetiti te glasovati o prijedlozima.\n\n\n    #### 5.2. Registrirani korisnici\n\n    ~> Svi korisnici mogu glasovati na mrežnom mjestu, ali samo registrirani korisnici mogu dati građanske prijedloge. Stoga oni koji žele mogu se registrirati na mrežnom mjestu ispunjavanjem pripadajućeg obrasca. Zatim moraju navesti sve podatke označene kao obvezne. Bilo koja se nepotpuna registracija neće potvrditi.\n\n    ~> Korisnici su registrirani na mrežnom mjestu posebno određeni kao „Registrirani korisnici”.\n\n    ~> Registrirani korisnici jamče da su sve informacije navedene u obrascu za registraciju točne, ažurne i istinite te nisu ni u kojem slučaju obmanjujuće.\n\n    ~> Obvezuje se ažurirati ove informacije u svojem osobnom prostoru obraćanjem inicijativi Make.org putem e-pošte na adresu [{{contactEmail}}](mailto:{{contactEmail}})\n\n    ~> Registrirani korisnik zna i prihvaća da su podatci upisani u svrhu stvaranja ili ažuriranja njegovog računa dokaz njegovog identiteta. Nakon provjere upisanih podataka korisnik snosi odgovornost za ustupljene podatke.\n\n\n    #### 5.3. Račun i osobni prostor\n\n    ~> Registracijom se automatski stvara račun (u daljnjem tekstu: „račun”) čime se ostvaruje pristup osobnom prostoru (u daljnjem tekstu: „osobni prostor”) koji se omogućava upravljanje korištenjem uslugama u obliku i u skladu s tehničkim sredstvima koja inicijativa Make.org smatra najprikladnijima, a koja se mogu promijeniti tijekom vremena.\n\n    ~> Registrirani korisnici mogu pristupiti svojem osobnom prostoru u bilo kojem trenutku nakon što se identificiraju uporabom korisničkog imena za prijavu i lozinke.\n\n    ~> Registrirani korisnici obvezuju se na isključivo korištenje uslugama u osobne svrhe i neustupanje bilo kojoj trećoj strani da ih upotrebljava umjesto njih ili u njihovo ime, osim ako ne snose punu odgovornost.\n\n    ~> Registrirani su korisnici na sličan način odgovorni za čuvanje povjerljivosti svojeg korisničkog imena i lozinke. Trebali bi odmah obratiti se inicijativi Make.org ako primijete da se njihov račun upotrebljava bez njihovog znanja. Oni se slažu da inicijativa Make.org može poduzeti sve odgovarajuće mjere u takvim slučajevima.\n\n\n  ### 6. Opis usluga\n\n\n    #### 6.1. Građanski prijedlozi\n\n    ~> Platformom se korisnicima nudi mogućnost glasovanja o građanskim prijedlozima koje su predložili drugi korisnici.\n\n    ~> Svi građanski prijedlozi poslani na platformi Make.org imaju jednaku priliku za ostvarivanje.\n\n    ~> Svojim glasom korisnik može doprinijeti da prijedlog postane građanska akcija kojoj se posvećuje inicijativa Make.org.\n\n    ~> Inicijativa je Make.org posrednik između građanskog prijedloga i partnera u zajedničkom nastojanju. (Pogledajte odjeljak 6.8. Partneri)\n\n    #### 6.2. Formuliranje građanskog prijedloga\n\n    ~> Registrirani korisnici mogu slati vlastite građanske prijedloge koji su namijenjeni objavljivanju, komentiranju, analiziranju i raspravljanju te koji se stavljaju na glasovanje korisnicima.\n\n\n    #### 6.3. Oblik i sadržaj građanskog prijedloga\n\n    Svaki građanski prijedlog mora obavezno počinjati riječima „Potrebno je” i sadržavati najviše 140 znakova. Građanski prijedlog mora biti čitljiv i napisan na hrvatskom jeziku u obliku koji svi mogu razumjeti pri čemu se ne smiju upotrebljavati skraćenice i nepravilna velika slova.\n\n    U prijedlogu se ne smiju navoditi elemente kojima se krši zakon, prihvaćena moralna načela ili čiji bi uvjeti bili u suprotnosti s odredbama ovih općih uvjeta uporabe.\n\n\n    #### 6.4 Moderiranje i objavljivanje građanskih prijedloga\n\n    ~> Objavljivanje građanskog prijedloga korisnika podliježe moderiranju pod uvjetima navedenim u ovim općim uvjetima uporabe. Zahtjev za objavljivanje građanskog prijedloga obrađuju timovi inicijative Make.org što je brže moguće kako bi se obradio u roku kraćem od 48 sati.\n\n    ~> Uslugom se moderiranja inicijative Make.org ispituje svaki zaprimljeni građanski prijedlog prije nego što se postavi na internet. Stoga korisnik mora paziti da nepotrebno ne ponavlja slanje prijedloga za građanski prijedlog i da ne šalje isti prijedlog za građanski prijedlog. Također ne smije slati neželjenu poštu na usluge slanjem istih rješenja s različitih adresa elektroničke pošte. Kako bi svi korisnici mogli izraziti svoje mišljenje, svaki korisnik može poslati najviše 100 prijedloga za istu raspravu. Nakon prekoračenja ovog broja, više ne prihvaćamo korisnikove prijedloge i šaljemo mu obavijest e-poštom kako bismo mu objasnili razloge za ovo ograničenje i podržali ga u njegovoj optimalnoj uporabi platforme.\n\n    ~> Nakon što se potvrdi građanski prijedlog korisnika, on se objavljuje na usluzi, a obavijest o objavljivanju šalje se njegovom autoru.\n\n    ~> Ako se građanski prijedloga korisnika odbaci, inicijativa mu Make.org šalje elektroničku poruku kako bi ga obavijestila o navedenom odbijanju. Korisnik tada može slobodno poslati novi građanski prijedlog.\n\n    ~> Jednom kada se objavi na usluzi, može se istaknuti na uslugama pri čemu inicijativa Make.org ne jamči učestalost njegovog pojavljivanja ili pokretanje rasprave o njemu.\n\n    ~> Inicijativa se Make.org obvezuje da neće proizvoljno mijenjati pravni sadržaj i da će se pridržavati pravila o moderiranju koja su ponuđena korisniku, osim ako je potrebno napraviti pravopisne ispravke.\n\n\n    #### 6.5. Zahtjev registriranog korisnika za brisanje građanskog prijedloga\n\n    ~> Ako registrirani korisnik želi da se njegov objavljeni građanski prijedlog izbriše, šalje svoj zahtjev e-poštom inicijativi Make.org na sljedeću adresu: [{{contactEmail}}](mailto:{{contactEmail}})\n\n    ~> Zahtjev korisnika za brisanje obrađuje inicijativa Make.org.\n\n\n    #### 6.6. Glasovanje za građanski prijedlog\n\n    ~> Svi korisnici mogu glasovati o građanskim prijedlozima koji su prisutni na mrežnom mjestu klikom na gumbe „Slažem se”, „Ne slažem se” ili „Suzdržan” pri čemu ne moraju stvoriti račun.\n\n\n    #### 6.7. Uporaba građanskih prijedloga\n\n    ~> Uporaba u statističke svrhe: Inicijativa Make.org može upotrijebiti građanske prijedloge, objedinjene ili ne i lišene svih osobnih podataka, uključujući kompilacije, sažetke za statističke svrhe, studije ili bilo koju drugu svrhu.\n\n    ~> Uporaba za rasprave: Prijedloge građana objavljene na usluzi može odabirati inicijativa Make.org kako bi se navedeni prijedlozi analizirali, komentirali i/ili raspravljali tijekom javnih rasprava koje organizira inicijativa Make.org ili njezini partneri.\n\n    ~> Upotreba za potrebe izvještaja i studija: Inicijativa Make.org može odabrati prijedloge građana objavljene na usluzi, kao i pripadajuće glasove, kako bi se izvodile analize, izvješća i studije u statističke i istraživačke svrhe ili da bi se pokrenuli projekti reforme.\n\n    ~> Objavljivanje dokumentacije: Inicijativa Make.org može objavljivati ili zajednički objavljivati nekomercijalnu dokumentaciju u kojoj se navode djelomično ili u cijelosti građanski prijedlozi.\n\n    ~> Urednička uporaba: Inicijativa Make.org i/ili partnerski novinari mogu također razmatrati, komentirati i analizirati građanske prijedloge i pripadajuće glasove kako bi se proizveo urednički sadržaj.\n\n    ~> Uporaba u komunikacijske svrhe: Inicijativa se Make.org također može koristiti građanskim prijedlozima na mrežnom mjestu i upotrijebiti ih na oglasnim prostorima kojima upravljaju partneri inicijative Make.org. Ako se građanskim prijedlogom koristi na navedenim oglasnim prostorima, navedeni se prijedlog objavljuje anonimno ako je objavljen anonimno ili uz navođenje imena, godina i odjelom ako je korisnik naveo te podatke.\n\n    ~> Realizacija građanskih prijedloga: Naposljetku, prijedlozi mogu predstavljati predmet konkretnog djelovanja u svrhu promjene koje obavljaju korisnici ili se obavlja preko partnera inicijative Make.org, što korisnik koji je autor prijedloga, kao i korisnici koji su glasovali za njega izričito razumiju i prihvaćaju.\n\n\n    #### 6.8. Partneri\n\n    ~> Registrirani korisnici mogu slati vlastite građanske prijedloge koji su namijenjeni objavljivanju, komentiranju, analiziranju i raspravljanju te koji se stavljaju na glasovanje korisnicima.\n\n\n  ### 7. Dokaz\n\n  Korisnik potvrđuje i izričito prihvaća:\n  – da podatci prikupljeni na mrežnom mjestu i računalnoj opremi inicijative Make.org predstavljaju stvaran dokaz o radnjama koje se provode u okviru ovih djelovanja;\n  – da navedeni podatci predstavljaju jedini dokaz koji prihvaćaju strane.\n\n\n  ### 8. Obaveze korisnika\n\n  Ne dovodeći u pitanje druge obveze koje se ovdje navode, korisnik se obvezuje pridržavati se sljedećih obveza:\n\n\n    #### 8.1 Pridržavanje zakona i propisa\n\n    ~> Korisnik se obvezuje da se prilikom korištenja usluga pridržava važećih zakona i propisa te da ne krši prava trećih osoba ili javni red i mir. On isključivo snosi odgovornost za ispravno obavljanje svih administrativnih, poreznih i/ili socijalnih formalnosti i za sva plaćanja doprinosa, poreza ili pristojbi bilo koje vrste za koje je odgovoran u vezi s njegovim korištenjem uslugama, gdje je primjenjivo. Inicijativa Make.org ni u kojem slučaju ne preuzima odgovornost za to.\n\n\n    #### 8.2. Uporaba mrežnog mjesta i usluga\n\n    ~> Korisnik potvrđuje da je na mrežnom mjestu pročitao karakteristike i ograničenja svih usluga, a posebice njihova tehnička ograničenja. On isključivo snosi odgovornost za svoje korištenje uslugama.\n\n    ~> Korisnik zna i prihvaća da je za pružanje usluga potrebno da se poveže na internet i da kvaliteta usluga izravno ovisi o toj vezi za koju on isključivo snosi odgovornost.\n\n    ~> Korisnik se obvezuje da neće objavljivati prijedloge promidžbene prirode ili promovirati profitabilne usluge. Korisnik je suglasan da neće objavljivati prijedloge koji su neozbiljni ili koji se ne odnose na temu. Korisnik se obvezuje isključivo osobno koristiti uslugama. Stoga se suzdržava na bilo koji način od dodjeljivanja, ustupanja ili prenošenja u potpunosti ili djelomično svojih prava ili obveza trećoj strani u skladu s ovim odredbama.\n\n    ~> Korisnik se obvezuje da neće objavljivati prijedloge kojima se promoviraju ili omalovažavaju stranke, organizacije ili javne osobe.\n\n    ~> Korisnik je također isključivo odgovoran za odnose koje uspostavlja s drugim korisnicima i informacije koje im ustupi u okviru usluga. On treba pokazati odgovarajući oprez i razboritost u tim odnosima i razmjeni informacija. Korisnik se također obvezuje da se u razmjeni s drugim korisnicima pridržava uobičajenih pravila pristojnosti i uljudnosti.\n\n    ~> Korisnik se obvezuje da neće izražavati mišljenja i davati prijedloge kojima se krše zakon i moralna načela, a posebice, budući da ovaj popis nije iscrpan:\n    – mišljenja kojima se potiče rasna mržnja, rasizam, antisemitizam, ksenofobija, homofobija, itd.;\n    – mišljenja nasilne, pornografske, pedofilske prirode i sl.;\n    – uvredljiva, ponižavajuća, klevetnička mišljenja ili mišljenja kojima se krše prava osobnosti trećih strana;\n    – mišljenja kojima se poriču zločini protiv čovječnosti i priznati genocidi te opravdavanje zločina;\n    – mišljenja kojima se potiče na počinjenje zakonom kažnjivih radnji kao što je poticanje na počinjenje nasilnih ili terorističkih djela, na prodaju opojnih droga i sl.;\n    – mišljenja kojima se krše privatnost ili prava intelektualnog vlasništva trećih strana,\n    – mišljenja kojima se narušava pretpostavka nedužnosti ili povjerljivost istražnog postupka i sl.;\n    – mišljenja kojima se negativno utječe na ljudsko dostojanstvo;\n    – mišljenja koja bi se mogla smatrati zlouporabom slobode izražavanja.\n\n\n    #### 8.3. Odnos s inicijativom Make.org\n\n    ~> Korisnik se obvezuje inicijativi Make.org ustupiti sve podatke potrebne za pravilno pružanje usluga. Korisnik se obvezuje da će aktivno surađivati s inicijativom Make.org u cilju pravilnog provođenja ovih odredbi.\n\n    ~> Korisnik se obvezuje da se njegovi prijedlozi predstave u skladu s pravilima indeksiranja, oblikovanja i poboljšanja platforme Make.org koja je pružatelj usluga.\n\n\n  ### 9. Obveze korisnika\n\n\n    #### 9.1. Sadržaj\n\n    ~> Korisnik isključivo snosi odgovornost za sadržaj bilo koje vrste (urednički, grafički, audiovizualni ili drugi, uključujući naziv i/ili sliku koje je korisnik eventualno odabrao za identifikaciju na mrežnom mjestu) koji distribuira u okviru usluga (u daljnjem tekstu: „sadržaj”).\n\n    ~> On jamči inicijativi Make.org da posjeduje sva prava i ovlaštenja potrebna za distribuciju ovih sadržaja.\n\n    ~> On se obvezuje se da je navedeni sadržaj zakonit, da se njime ne krši javni red, moralna načela ili prava trećih strana, da se njime ne krši nijedna zakonska ili regulatorna odredba i ni na koji način općenito ne uključuje građansku ili kaznenu odgovornost inicijative Make.org.\n\n    ~> Korisnik se stoga suzdržava od širenja, posebice, budući da ovaj popis nije iscrpan:\n    – sadržaja koji je pornografski, uvredljiv, nepristojan, šokantan ili neprikladan za obiteljsku publiku, klevetnički, uvredljiv, nasilan, rasistički, ksenofobičan ili revizionistički,\n    – sadržaja kojima se krše autorska prava,\n    – sadržaja kojima se šteti ugledu treće strane,\n    – sadržaja kojima se dovodi u zabludu, obmanjuje ili predlaže ili promiču nedopuštene, lažne ili obmanjujuće aktivnosti,\n    – sadržaja koji su štetni za računalne sustave trećih strana (kao što su virusi, crvi, trojanski konji, itd.),\n    – i općenito sadržaja kojim bi se mogla povrijediti prava trećih strana ili koji bi mogao biti štetan za treće strane, na bilo koji način i u bilo kojem obliku.\n\n\n    #### 9.2. Ograničenja korištenja uslugama\n\n    ~> Korisnik potvrđuje da mu usluge predstavljaju dodatno rješenje, ali ne i alternativno rješenje u obliku sredstava kojima se već koristi drugdje za postizanje istog cilja te da se ovim rješenjem ne mogu zamijeniti ta druga sredstva.\n\n    ~> Korisnik mora poduzeti potrebne mjere kako bi vlastitim sredstvima sačuvao informacije u svojem osobnom prostoru koje smatra potrebnima.\n\n    ~> Korisnik zna i prihvaća da je za pružanje usluga potrebno da se poveže na internet i da kvaliteta usluga izravno ovisi o toj vezi za koju on isključivo snosi odgovornost.\n\n\n    #### 9.3. Žalbe i obeštećenja\n\n    ~> Korisnik oslobađa inicijativu Make.org od svih pritužbi, žalbi, radnji i zahtjeva korisnika koje inicijativa Make.org može pretrpjeti kao rezultat kršenja bilo koje obveze ili prava prema ovim općim uvjetima.\n\n    ~> On se obvezuje obeštetiti inicijativu Make.org za bilo kakvu štetu koju može pretrpjeti i platiti sve troškove, naknade i/ili presude koje inicijativa može snositi kao posljedicu.\n\n\n  ### 10. Zabranjena ponašanja\n\n  Strogo je zabranjeno korištenje uslugom u sljedeće svrhe:\n  – obavljanje nezakonitih, prijevarnih aktivnosti ili aktivnosti kojima se krše prava ili sigurnost trećih strana,\n  – narušavanje javnog reda ili mira ili kršenje važećih zakona i propisa,\n  – upadanje u računalni sustav treće strane ili bilo koja aktivnost kojom bi se mogao oštetiti, kontrolirati, ometati ili presresti u potpunosti ili djelomično računalni sustav treće strane, narušiti njegov integritet ili sigurnost,\n  – slanje neželjenih poruka elektroničke pošte i/ili marketinških aktivnosti ili komercijalnih ponuda,\n  – manipuliranje namijenjeno poboljšanju referenciranja mrežnog mjesta treće strane,\n  – pomaganje ili poticanje, u bilo kojem obliku i na bilo koji način, na jedno ili više djela i aktivnosti koji su prethodno opisani,\n  – i općenito bilo koje radnje uporabe usluga u svrhe koje nisu one za koje su osmišljene.\n\n  Korisnicima je strogo zabranjeno kopiranje i/ili zloupotrebljavanje koncepta, tehnologija ili bilo kojeg drugog elementa mrežnog mjesta Make.org u vlastite svrhe ili svrhe trećih strana.\n\n  Također je strogo zabranjeno: (i) bilo koje ponašanje kojim bi se moglo prekinuti, obustaviti, usporiti ili spriječiti pružanje usluga, (ii) bilo kakav upad ili pokušaj upada u sustave inicijative Make.org, (iii) bilo kakva zlouporaba resursa sustava mrežnog mjesta, (iv) bilo koji radnje kojima bi se mogla opteretiti infrastruktura sustava, (v) bilo kakva kršenja mjera sigurnosti i autentifikacije, (vi) bilo koja radnja kojom bi se mogla narušiti prava i financijska, komercijalna ili moralna načela inicijative Make.org ili korisnika njezinog mrežnog mjesta, i konačno, općenito (vii) svako kršenje ovih općih uvjeta.\n\n  Strogo je zabranjeno komercijalizirati, prodavati ili ustupati u cijelosti ili djelomično pristup uslugama ili mrežnom mjestu, kao i informacijama koje se tamo navode i/ili dijele.\n\n\n  ### 11. Ograničenja obveza inicijative make.org\n\n\n    #### 11.1. Kvaliteta usluge\n\n    ~> Inicijativa Make.org ne može jamčiti da se usluga pruža bez prekida. Inicijativa se Make.org obvezuje pružati uslugu pažljivo i u skladu s najnovijim pravilima, uz napomenu da je riječ samo o obvezi pružanja sredstava, što korisnici izričito potvrđuju i prihvaćaju.\n\n    ~> Inicijativa se Make.org obvezuje provoditi redovite provjere kako bi provjerila rad i dostupnost mrežnog mjesta. Stoga inicijativa Make.org zadržava pravo privremenog prekida pristupa mrežnom mjestu zbog održavanja. Stoga se inicijativa Make.org ne može smatrati odgovornom za privremene poteškoće ili nemogućnosti pristupanja mrežnom mjestu koje mogu prouzročiti vanjske okolnosti, viša sila ili prekidi u telekomunikacijskim mrežama.\n\n    ~> Inicijativa Make.org ne jamči korisnicima (i) da se usluge, podložne stalnim istraživanjima radi poboljšanja njihovog rada i posebice razvoja, pružaju u potpunosti bez pogrešaka, nedostataka ili kvarova, (ii) da usluge, koje su standardne i koje se ni na koji način ne pružaju isključivo određenom korisniku u skladu s njegovim osobnim ograničenjima, posebno udovoljavaju njegovim potrebama i očekivanjima.\n\n\n    #### 11.2. Sadržaji\n\n    ~> Iako su usluge podložne moderiranju, inicijativa se Make.org ne može smatrati odgovornom za sadržaje čiji su autori treće strane. Svaka moguća žalba mora se prvenstveno usmjeriti autoru predmetnog sadržaja.\n\n    ~> Sadržaji štetni za treće strane mogu se prijaviti inicijativi Make.org u skladu s postupcima predviđenim u 6 I 5 članku zakona br. 2004-575 od 21. lipnja 2004. o povjerenju u digitalno gospodarstvo. Inicijativa Make.org zadržava pravo poduzimanja mjera opisanih u 12. članku.\n\n\n    #### 11.3. Gubitak informacija\n\n    ~> Budući da se usluga pruža besplatno, inicijativa Make.org ne snosi nikakvu odgovornost za bilo kakav gubitak informacija dostupnih u osobnom prostoru korisnika koji mora napraviti kopiju i ne može tražiti nikakvu naknadu za navedeni gubitak.\n\n\n    #### 11.4. Štete i odgovornost\n\n    ~> Inicijativa Make.org snosi odgovoran za štetu – neovisno o pravnoj osnovi – zbog namjernog lošeg ponašanja i značajnog nemara. Međutim, u ovom je slučaju odgovornost inicijative Make.org ograničena na naknadu štete koja je predvidljiva i koja će vjerojatno nastati.\n\n    ~> Prethodno se navedena isključenja i ograničenja odgovornosti primjenjuju u istoj mjeri na tijela, pravne zastupnike, zaposlenike i druge djelatnike inicijative Make.org.\n\n    ~> Odgovornost inicijative Make.org za štete proizašle iz zadiranja u privatnost, tjelesnih ili zdravstvenih ozljeda u skladu sa zakonom o odgovornosti za proizvode ili drugim obveznim zakonskim odredbama ne podliježe prethodno navedenim odredbama.\n\n\n  ### 12. Intelektualno vlasništvo\n\n\n    #### 12.1. Vlasništvo inicijative Make.org\n\n    ~> Inicijativa Make.org ne polaže pravo vlasništva nad podacima i sadržajima koje pružaju korisnici.\n\n    ~> Sustavi, softver, strukture, infrastrukture, podatkovne baze i bilo kakvi sadržaji (tekstovi, slike, vizualni elementi, glazba, logotipi, robne marke, podatkovne baze, itd.) kojima upravlja inicijativa Make.org u svojem sjedištu zaštićeni su svim mjerodavnim pravima intelektualnog vlasništva ili pravima stvaratelja podatkovnih baza.\n\n    ~> Korisnik snosi odgovornost za svako umnožavanje, reproduciranje, objavljivanje, prenošenje ili općenito bilo koje neovlašteno korištenje u cijelosti ili djelomično uslugom i informacijama navedenim u usluzi bez izričitog odobrenja inicijative Make.org.\n\n    ~> Strogo je zabranjeno bilo kakvo je rastavljanje, dekompiliranje, dešifriranje, izvlačenje, ponovna uporaba, kopiranje i općenito, bilo kakvo reproduciranje, predstavljanje, distribuiranje i korištenje bilo kojim od ovih elemenata, u potpunosti ili djelomično, bez dopuštenja inicijative Make.org i može biti predmet pravnog postupka.\n\n\n    #### 12.2. Vlasništvo nad građanskim prijedlozima\n\n    ~> Građanski su prijedlozi vlasništvo svojih autora koji inicijativi Make.org ustupaju neisključivu, prenosivu i besplatnu licenciju za korištenje na području Francuske i cijelog svijeta za bilo koju njihovu uporabu na internetu i za bilo koji način njihovog distribuiranja tijekom primjenjivanja ovih općih uvjeta uporabe i za sve uporabe navedene u dotičnim uvjetima.\n\n\n  ### 13. Poveznice i mrežna mjesta trećih strana\n\n\n  Inicijativa se Make.org ni na koji način ne može smatrati odgovornom za tehničku dostupnost mrežnih mjesta ili mobilnih aplikacija kojima upravljaju treće strane (uključujući sve partnere) kojima korisnik može pristupiti putem mrežnog mjesta.\n\n  Inicijativa Make.org ne snosi nikakvu odgovornost za sadržaje, oglase, proizvode i/ili usluge dostupne na takvim mrežnim mjestima trećih strana i mobilnim aplikacijama za koje se napominje da podliježu vlastitim uvjetima uporabe.\n\n  Inicijativa Make.org također ne snosi odgovornost za transakcije između korisnika i bilo kojeg oglašivača, profesionalca ili trgovca (uključujući bilo koje partnere) na koje se korisnik usmjeri putem mrežnog mjesta i ni na koji način ne može biti stranka u bilo kakvim mogućim sporovima s ovim trećim osobama kada je posebice riječ o pružanju proizvoda i/ili usluga, jamstava, izjava i svih drugih obveza koje se odnose na te treće strane.\n\n\n  ### 14. Kazne i raskid\n\n  Ako korisnik krši bilo koje odredbe ovih općih uvjeta ili općenito, mjerodavne zakone i propise, inicijativa Make.org zadržava pravo poduzeti sve odgovarajuće mjere, a posebice:\n\n  – obustaviti ili ukinuti pristup uslugama korisniku, počinitelju povrede ili kršenja ili sudioniku u njima,\n  – izbrisati bilo koji sadržaj objavljen na mrežnom mjestu,\n  – objaviti na mrežnom mjestu bilo koju informativnu poruku koju inicijativa Make.org smatra korisnom,\n  – obavijestiti bilo koje dotično tijelo,\n  – pokrenuti bilo kakvi pravni postupak.\n\n  Ako općenito korisnik ne ispunjava svoje obveze navedene u ovom dokumentu i/ili ako krši bilo koji mjerodavni zakon ili propis, inicijativa Make.org može raskinuti s njim odnos koji podliježe ovim općim uvjetima i odredbama bez prethodne obavijesti ili formalnosti.\n\n  Raskidanjem se ovih općih uvjeta uporabe onemogućava pristupanje uslugama dotičnom korisniku, ali se brišu njegovi podatci i sadržaji. Obavijest o navedenom raskidanju korisnik prima elektroničkom poštom na adresu koju navede prilikom registracije. Raskidanjem se ne dovodi u pitanje bilo koja šteta ili interesi koje inicijativa Make.org može potraživati kao kompenzaciju za bilo kakvu pretrpljenu štetu koja može nastati kao posljedica povreda koje se stavljaju korisniku na teret. Inicijativa Make.org može naknadno odbiti korisniku stvaranje novog računa na usluzi.\n\n  Budući da se usluge pružaju besplatno, inicijativa Make.org može privremeno ili trajno ukloniti objavu građanskog prijedloga u bilo koje vrijeme i bez prethodne obavijesti iz bilo kojeg razloga.\n\n  Slično tome, budući da su usluge besplatne, inicijativa Make.org može privremeno ili trajno u bilo koje vrijeme i bez prethodne obavijesti te iz bilo kojeg razloga nastaviti mijenjati ili djelomično ili potpuno prestati pružati usluge.\n\n\n  ### 15. Trajanje usluga, poništavanje registracije\n\n  Na pružanje se usluga prijavljuje na neodređeno vrijeme.\n\n  Registrirani korisnik može otkazati pružanje usluge u bilo kojem trenutku slanjem pripadajućeg zahtjeva inicijativi Make.org-u elektroničkom poštom na adresu [{{contactEmail}}](mailto:{{contactEmail}}).\n\n  Poništavanje se registracije obavlja odmah. Navedenim se postupkom podrazumijeva automatsko brisanje računa registriranog korisnika kao i njegovih prijedloga.\n\n\n  ### 16. Izmjene\n\n  Inicijativa Make.org zadržava pravo mijenjanja ovih općih uvjeta u bilo kojem trenutku.\n\n  Korisnik se o ovim izmjenama obavještava bilo kojim komunikacijskim alatom.\n\n  Korisnik koji ne prihvaća izmijenjene opće uvjete mora poništiti svoju registraciju za usluge prema postupcima predviđenim ovim općim uvjetima uporabe mrežnog mjesta.\n\n  Bilo koji korisnik koji upotrebljava usluge nakon početka primjene izmijenjenih općih uvjeta smatra se da je prihvatio te izmjene.\n\n\n  ### 17. Cjelovitost\n\n  Ako jedna ili više odredbi ovih uvjeta postane ništavnom zbog zakona ili propisa, ili ih se proglasi takvima konačnom odlukom nadležnog suda, smatra se da nisu napisane. Ostale odredbe ovog teksta nastavljaju se primjenjivati u cijeloj snazi i opsegu te u mjeri u kojoj je to moguće. Strane se slažu da se prema potrebi sastanu kako bi zamijenile ništavnu klauzulu valjanom klauzulom koja je što je moguće bliža onoj koja se namjerava zamijeniti.\n\n\n  ### 18. Neodricanje\n\n  Ako jedna od strana ne iskoristi jednu od odredbi ovih uvjeta u određenom trenutku, to se ne tumači niti smatra da se ona odriče svojih prava prema odredbama ovih uvjeta. Navedenom se činjenicom ni na koji način ne utječe na valjanost u cijelosti ili djelomično ovih uvjeta i prava dotične strane da prikladno postupa.\n\n  Ne smatra se da se nijedna strana odriče bilo kojeg prava stečenog prema uvjetima ugovora, osim ako se ne odreče u pisanom obliku uz potpis.\n\n\n  ### 19. Viša sila\n\n  Bilo koji događaj koji je nepredvidiv, snažan i nije pod kontrolom strana, kao što su (i nije ograničeno na) ratna ili teroristička djela, kaznena djela, nemiri, prirodne ili industrijske katastrofe, eksplozije, zakonske rekvizicije, pandemije i zakonski i službeni propisi i popratne mjere kojima se ograničava izvođenje djelatnosti inicijative Make.org, prekidi elektroničkih komunikacijskih mreža koja su izvan kontrole inicijative Make.org itd., smatraju se slučajem više sile. Uslijed više sile inicijativa Make.org može obustaviti pružanje usluge. Učinci se ugovora tada obustavljaju i mogu se nastaviti primjenjivati nakon prestanka slučaja više sile do kraja trajanja ugovora. Navedeni se učinci također mogu nastaviti neprimjenjivati.\n\n\n  ### 20. Jezik\n\n  Ako se ovi opći uvjeti prevedu na jedan ili više jezika, jezik je tumačenja francuski jezik kada dođe do proturječnosti ili spora oko značenja pojma ili odredbe.\n\n\n  ### 21. Mjerodavno pravo i nadležnost\n\n  Ovi se opći uvjeti uređuju francuskim pravom.\n\n  Ako nastane spor oko valjanosti, tumačenja i/ili provođenja ovih općih uvjeta, strane su suglasne da sudovi u Parizu imaju isključivu nadležnost za provođenje sudskog spora, osim ako postoje obvezna pravila postupka kojima se određuje suprotno.\n\n\n  ### 22. Datum počeka primjene\n\n  Ovi su uvjeti i odredbe počeli primjenjivati dana {{validityDate}}.\n",
  "a11y": {
    "firstFocus": "# Udovoljava se {{pourcentOk}} % kriterija RGAA 4.0\n\n Inicijativa se Make.org zalaže za poboljšanje pristupačnosti i uključenosti u digitalni svijet. RGAA (opći okvir za poboljšanje pristupačnosti) je mjerodavni dokument kojim se utvrđuju standardi pristupačnosti kojima se naši dizajnerski i tehnički timovi nastoje što više približiti.\n\n Svrha je ove stranice da se na transparentan način naznači trenutačno stanje pristupačnosti platforme Make.org.\n",
    "introduction": "## Izjava o pristupačnosti\n\n Inicijativa se Make.org obvezuje svoje mrežno mjesto učiniti dostupnim u skladu s člankom 47. francuskog zakona br. 2005-102 od 11. veljače 2005.\n\n Ova izjava o pristupačnosti odnosi se na {{frontUrl}}.\n",
    "secondFocus": "# Otkrijte našu predanost pristupačnosti digitalnom svijetu\n\n Za sudjelovanje je svih dionika u demokraciji ključno uzeti u obzir pitanja uključenosti i pristupačnosti. Ostvarivanje je državljanstva temeljno pravo koje se ne smije miješati ili ograničavati jednom ili više situacija invaliditeta. __Stoga su inicijative Otvorena demokracija i Make.org, dva dionika demokratskih inovacija, surađivali zajedno s CNCPH-om (nacionalno savjetodavno vijeće za osobe s invaliditetom) na razvoju povelje o pristupačnosti alata za građansko sudjelovanje__. Ovom se poveljom, potpisanom 17. prosinca 2021., formaliziraju prethodne obveze obiju inicijativa koje žele nastaviti djelovati u tom smjeru.\n\n [Preuzmi povelju (inačica html)](/convention/cncph.html)\n",
    "content": "### 1. Stanje usklađenosti\n\n    Platforma je Make.org djelomično u skladu s [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n    ### 2. Rezultati testiranja\n\n    Internom se revizijom usklađenosti utvrđuje da:\n    – {{testOk}} se testiranja uspješno izvode.\n    – {{testKo}} testiranja nisu uspješna.\n    – {{testNa}} testiranja glede kriterija koja nisu primjenjiva.\n\n    – {{criteriaOk}} su kriteriji zadovoljeni.\n    – {{criteriaKo}} kriteriji nisu zadovoljeni.\n    – {{criteriaNa}} kriteriji nisu primjenjivi.\n\n    Odnosno udovoljava se {{pourcentOk}} % kriterija RGAA 4.0.\n\n\n    ### 3. Donošenje ove izjave o pristupačnosti\n\n    Ova je izjava donesena 4. studenoga 2020. Ažurirana je 4. studenog 2020.\n\n    __Tehnologije koje se upotrebljavaju za stvaranje mrežnog mjesta Make.org:__\n    – HTML5\n    – CSS\n    – Javascript\n    – React JS version 16\n    – Pronađite [cjeloviti popis upotrebljavanih tehnologija](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n    __Korisnički posrednih, pomoćne tehnologije i alati koji se koriste za provjeru pristupačnosti:__\n    – Chrome 86 / Mac OS 10.15 VoiceOver\n    – Firefox 82.0 / Linux Orca 3.36.2\n\n    __Sljedeći se alati upotrebljavaju tijekom procjene:__\n    – Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n    – Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n    – Web Developer [proširenje preglednika](https://chrispederick.com/work/web-developer/)\n    – Axe [proširenje preglednika](https://www.deque.com/axe/browser-extensions/)\n    – WCAG Color contrast checker [proširenje preglednika](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\n    Stranice mrežnog mjesta koje podliježu provjeri usklađenosti:\n    – Početna stranica za Francusku: {{linkHomeFR}}\n    – Početna stranica za Ujedinjeno Kraljevstvo: {{linkHomeGB}}\n    – Stranica za pregledavanje rasprava: {{linkBrowseConsultations}}\n    – Stranica za pregledavanje rezultata: {{linkBrowseResults}}\n    – Stranica za raspravljanje: {{linkParticipate}}\n    – Stranica s uzastopnim prijedlozima: {{linkSequence}}\n    – Stranica s rezultatima rasprave: {{linkResults}}\n    – Stranica s najboljim idejama rasprave: {{linkTopIdea}}\n    – Stranica s pojedinostima najbolje ideje rasprave: {{linkTopIdeaDetail}}\n    – Stranica prijedloga: {{linkProposal}}\n    – Stranica za ponovno postavljanje lozinke: {{linkPasswordRecovery}}\n    – Stranica korisničkog profila: {{linkProfile}}\n    – Stranica za uređivanje korisničkog profila: {{linkEditProfile}}\n    – Stranica popisa prijedloga korisnika: {{linkProposalsProfile}}\n    – Stranica popisa omiljenih prijedloga korisnika: {{linkFavouritesProfile}}\n    – Stranica uvjerenja osobe: {{linkOpinionsProfile}}\n    – Stranica javnog profila osobe: {{linkPersonalityProfile}}\n    – Stranica s prijedlozima profila javne organizacije: {{linkOrganisationProposals}}\n    – Stranica s glasovima profila javne organizacije: {{linkOrganisationVotes}}\n    – Stranica s rezultatima pretraživanja: {{linkSearch}}\n    – Stranica s rezultatima pretraživanja prijedloga: {{linkProposalsSearch}}\n    – Stranica s rezultatima pretraživanja organizacija: {{linkOrganisationsSearch}}\n    – Stranica s rezultatima pretraživanja rasprava: {{linkConsultationsSearch}}\n    – Stranica s pravnim odredbama: {{linkLegal}}\n    – Stranica s uvjetima korištenja: {{linkGTU}}\n    – Stranica s pravilnikom o osobnim podatcima: {{linkData}}\n    – Stranica s izjavom o pristupačnosti: {{linkA11Y}}\n    – Stranica za obraćanje: {{linkContact}}\n\n    ### 4. Povratne informacije i obraćanje\n\n    Ako ne možete pristupiti sadržaju ili usluzi, možete se obratiti osobi odgovornoj za mrežno mjesto kako bi vas usmjerila na alternativnu stranicu/uslugu ili kako biste dobili sadržaj u drugom obliku.\n\n    Obratite nam se na ovu adresu elektroničke pošte: {{accessibilityEmail}}\n"
  }
}
