{
  "data": "## A személyes adatok védelmére vonatkozó szabályzat\n\n > \\- Dátum: {{date}} -\n\n A jelen dokumentum kiegészíti a MAKE.ORG Általános feltételeit, és a Make.org egyszerűsített részvénytársaság kötelezettségvállalásait képviseli (bejegyzett székhelye {{address}}, bejegyezve a párizsi cégjegyzékben {{rcs}} cégjegyzékszámmal), adatkezelőként eljárva, a személyes adatok kezelésére vonatkozó hatályos rendelkezéseknek és különösen az Európai Parlament és a Tanács (EU) 2016/679 általános adatvédelmi rendeletének (a továbbiakban: GDPR) (2016. április 27.) 2018. május 25-től alkalmazandó betartása tekintetében.\n\n\n ### AZ ADATKEZELÉS LEÍRÁSA\n\n A Make.org fontosnak tartja általában a személyes adatok védelmét, különösen a weboldal és az online konzultációk felhasználóinak adatait. A Make.org számára ez a digitális technológia egyik alapvető értéke és a lelkiismereti szabadság lényeges feltétele. Ennek érdekében a Make.org vállalja, hogy az általa a weboldal és az online konzultációk és egyéb műveletek elvégzése érdekében gyűjtött személyes adatokat a szükséges mértékre korlátozza.\n\n\n\n __Miért kezeljük a személyes adatait?__\n\n - __A felhasználói regisztrációk és fiókok kezelése__\n - Milyen kategóriájú személyes adatokat gyűjtünk?\n - Vezetéknév\n - Utónév\n - Életkor\n - E-mail-cím\n - Jelszó\n\n Google-fiókkal vagy Facebook Connecttel való regisztráció esetén:\n - Profilkép\n - E-mail-cím\n - Vezetéknév\n - Google- vagy Facebook-azonosító\n\n - Milyen jogalapra támaszkodunk az adatkezelés során?\n\n A vonatkozó felhasználási feltételek szerződéses teljesítése\n\n - __Lehetővé tenni a fiókkal rendelkező Felhasználók számára, hogy részt vegyenek a konzultációkban__\n - Milyen kategóriájú személyes adatokat gyűjtünk?\n - Visszajelzés a javaslatokkal és a konzultáció keretében benyújtott javaslatokkal kapcsolatban\n - Fenti fiókadatok\n\n - Milyen jogalapra támaszkodunk az adatkezelés során?\n\n Hozzájárulás\n\n - __Annak érdekében, hogy a fiókkal nem rendelkező Felhasználók is részt vehessenek a konzultációkban__\n - Milyen kategóriájú személyes adatokat gyűjtünk?\n - A javaslatokra adott reakciók\n - Csonkolt IP-cím\n\n - Milyen jogalapra támaszkodunk az adatkezelés során?\n\n A vonatkozó felhasználási feltételek szerződéses teljesítése.\n\n - __A résztvevők által generált tartalom elemzése és moderálása__ (interakció a javaslatokkal, a hozzászólások moderálása a visszajelzések komolyságának és minőségének biztosítása érdekében, adott esetben összesített jelentéstétel ügyfelünk (ügyfeleink) felé.\n\n - Milyen kategóriájú személyes adatokat gyűjtünk?\n - A javaslatokra adott reakciók\n - Konzultáció keretében benyújtott javaslatok\n - Fiókadatok\n - Látogatói szám\n\n - Milyen jogalapra támaszkodunk az adatkezelés során?\n\n A vonatkozó felhasználási feltételek szerződéses teljesítése.\n\n - __A javaslatot e-mailben benyújtó felhasználók tájékoztatása__ (a javaslat közzétételének megerősítése, nyomon követés és a javaslat tartalmával kapcsolatos kérdések)\n - Milyen kategóriájú személyes adatokat gyűjtünk?\n - Megfogalmazott javaslat\n - Utónév\n - E-mail-cím\n\n - Milyen jogalapra támaszkodunk az adatkezelés során?\n\n A vonatkozó felhasználási feltételek szerződéses teljesítése.\n\n - __Az önkéntesen regisztrált felhasználók e-mailben történő tájékoztatása a konzultáció eredményeiről és/vagy az új konzultációs projektekről.__\n\n - Milyen kategóriájú személyes adatokat gyűjtünk?\n\n E-mail-cím\n\n - Milyen jogalapra támaszkodunk az adatkezelés során?\n\n Az ön hozzájárulása\n\n - __Műhelyek szervezése önként jelentkező résztvevőkkel__\n - Milyen kategóriájú személyes adatokat gyűjtünk?\n\n E-mail-cím, utónév, ha a szervezet kapcsolódik a konzultáció tárgyához.\n\n - Milyen jogalapra támaszkodunk az adatkezelés során?\n\n A vonatkozó felhasználási feltételek szerződéses teljesítése.\n\n - __A weboldal fenntartása és üzemeltetése__\n - Milyen kategóriájú személyes adatokat gyűjtünk?\n\n Tekintse meg az alábbiakban a cookie-król és a hozzájárulás-kezelő platformunkról szóló információkat.\n\n - Milyen jogalapra támaszkodunk az adatkezelés során?\n\n A vonatkozó felhasználási feltételek szerződéses teljesítése.\n\n - __A weboldal és a konzultációk javítása és optimalizálása__\n - Milyen kategóriájú személyes adatokat gyűjtünk?\n\n Tekintse meg az alábbiakban a cookie-król és a hozzájárulás-kezelő platformunkról szóló információkat.\n\n - Milyen jogalapra támaszkodunk az adatkezelés során?\n\n Az ön hozzájárulása a hozzájárulás-kezelő platformunkon keresztül kezelt cookie-kkal kapcsolatban.\n\n - __Válasz a megkereséseire, amennyiben kapcsolatba lép velünk.__\n - Milyen kategóriájú személyes adatokat gyűjtünk?\n\n Vezetéknév és utónév, e-mail-cím, tájékoztatás kérése\n\n - Milyen jogalapra támaszkodunk az adatkezelés során?\n\n Kérdéseinek és kéréseinek feldolgozásához fűződő jogos érdekünk (vagy szerződéskötést megelőző intézkedések, ha utána szerződést kötünk).\n\n- __A felhasználók és a Make.org platformok közötti interakciók nyomon követése statisztikai célokból.__\n - Milyen kategóriájú személyes adatokat gyűjtünk?\n\n A résztvevők korcsoportja és neme, a résztvevők iskolai végzettsége, szocio-szakmai és szocio-demográfiai információk, szituációs információk (a konzultáció tárgyához kapcsolódóan), sessionId.\n\n - Milyen jogalapra támaszkodunk az adatkezelés során?\n\n Kérdéseinek és kéréseinek feldolgozásához fűződő jogos érdekünk (vagy szerződéskötést megelőző intézkedések, ha utána szerződést kötünk).\n\n Az opcionálisként megjelölt személyes adatkategóriák kivételével a fent említett adatok megadásának megtagadása megakadályozza, hogy a Felhasználó javaslatokat nyújtson be a konzultációra (1. lehetőség) és/vagy reagáljon a konzultációra benyújtott javaslatokra (2. lehetőség).\n\n Végül pedig mi kezeljük a szerződéses jogviszonyt az ügyfeleinkkel (a konzultációk ügyfeleivel). Ebből a célból feldolgozzuk ügyfeleink kapcsolattartóinak és képviselőinek nevét, szakmai adatait és munkakörét.\n\n\n\n ### A MAKE.ORG KÖTELEZETTSÉGEI\n\n\n A Make.org kötelezettséget vállal arra, hogy:\n - a személyes adatokat csak az alábbiakban meghatározott célokból kezeli;\n - garantálja a személyes adatok bizalmas kezelését, különösen annak biztosításával, hogy a személyes adatok feldolgozásával megbízott harmadik felek vállalják a személyes adatok bizalmas kezelésének tiszteletben tartását, vagy megfelelő jogi titoktartási kötelezettség alá tartoznak;\n - eszközei, konzultációi, alkalmazásai vagy szolgáltatásai tekintetében figyelembe veszi a beépített adatvédelem és az alapértelmezett adatvédelem (Privacy By Design) elvét.\n\n\n ### CÍMZETTEK\n\n A küldetés teljesítése során kezelt személyes adatok nem adhatók ki harmadik félnek, kivéve az alábbiakban meghatározott esetekben, illetve jogszabályi vagy szabályozási rendelkezés alapján.\n\n\n Így kizárólag a saját küldetésük teljesítése céljából a következők férhetnek hozzá a személyes adatokhoz:\n - a konzultáció végrehajtásáért felelős személyek, a felhasználói kapcsolatok és a panaszok kezeléséért felelős személyek, a logisztikai és informatikai szolgáltatásokért felelős személyek, valamint ezek felettesei;\n - a Make.org esetleges adatfeldolgozói – azzal a kikötéssel, hogy az említett adatfeldolgozók és a Make.org között aláírt szerződésben meg kell említeni az adatfeldolgozókat terhelő, az adatok biztonságának és bizalmas jellegének védelmére vonatkozó kötelezettségeket;\n - adott esetben a konzultációk partnerei vagy szponzorai, különösen az ilyen konzultációk kísérése és hasznosítása céljából, különösen a szerkesztői tartalom tekintetében;\n - illetékes bűnüldöző szerv, szabályozó hatóság, kormányhivatal, bíróság vagy más harmadik fél számára, amennyiben a közlés szükséges: (i) az alkalmazandó jog vagy szabályozás alapján, (ii) jogaink gyakorlása, megállapítása vagy védelme érdekében, vagy (iii) az ön vagy más személy létfontosságú érdekeinek védelme érdekében;\n - más olyan személyek számára, akik esetében hozzájárult a közléshez.\n\n Szervereink az Európai Unión belül találhatók, és ezeken tároljuk az oldalunkon található adatokat.\n\n\n\n ### COOKIE-K\n\n Amikor csatlakozik a weboldalunkhoz, cookie-kat helyezünk el a számítógépén. Elsősorban a weboldal működéséhez feltétlenül szükséges cookie-król van szó. Hozzájárulásától függően cookie-kat használunk arra is, hogy javítsuk a felhasználói élményt, növeljük a weboldalunk teljesítményét és optimalizáljuk az állampolgári konzultációkat. A cookie-kban található információk nem szolgálnak az ön személyes azonosítására, és azokat soha nem használjuk fel a [Sütik kezelése]({{cookiesPageLink}}) oldalon felsoroltaktól eltérő célokraz. Ha többet szeretne megtudni, illetve módosítani szeretné a beállításait, lépjen erre az oldalra.\n\n\n ### A FELHASZNÁLÓI JOGOK GYAKORLÁSA\n\n A felhasználóknak joguk van a személyes adataikhoz való hozzáféréshez, ezek helyesbítéséhez, törléséhez, az adatkezelés korlátozásához, személyes adataik hordozhatóságához, ahhoz, hogy ne legyenek automatizált döntéshozatal tárgyai egyedi ügyekben (beleértve a profilalkotást is), valamint a személyes adatoknak a felhasználó halála utáni sorsára vonatkozó irányelvek meghatározásához. A felhasználóknak joguk van tiltakozni személyes adataik Make.org általi kezelése ellen is.\n\n A felhasználók bármikor visszavonhatják a személyes adataik Make.org általi kezeléséhez adott hozzájárulásukat, hangsúlyozva, hogy ez nem érinti a hozzájáruláson alapuló korábbi adatkezelés jogszerűségét.\n\n\n A felhasználók a fenti jogokat bármilyen módon gyakorolhatják, különösen az alábbi címre küldött e-mailben: {{contactEmail}}. Ha a Felhasználók úgy érzik, hogy a Make.org nem tartja tiszteletben az adatkezeléssel kapcsolatos jogaikat, bármikor panaszt nyújthatnak be az adatvédelmi hatósághoz. További információért forduljon a franciaországi [{{DPAName}}]({{DPALink}}}) (Commission nationale de l'informatique et des libertés) (elérhető itt: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) vagy a helyi adatvédelmi hatósághoz (az Európai Gazdasági Térség, Svájc és egyes Európán kívüli országok adatvédelmi hatóságainak elérhetőségei itt találhatók: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n\n ### AZ ADATKEZELÉS BIZTONSÁGA ÉS BIZALMAS JELLEGE\n\n A Make.org minden szükséges intézkedést megtesz a személyes adatok sértetlenségének és bizalmas jellegének megőrzése és biztosítása érdekében.\n\n A Make.org kiemelten vállalja, hogy műszaki és szervezési intézkedéseket hoz annak érdekében, hogy a technika jelenlegi állapotának figyelembevételével az adatkezelés által jelentett kockázatoknak és a kezelt személyes adatok jellegének megfelelő biztonsági és titoktartási szintet biztosítson.\n\n\n ### AZ ADATOK SORSA\n\n Az általunk gyűjtött személyes adatokat addig őrizzük meg, ameddig azok szükségesek azon cél elérésére, amelynek érdekében a személyes adatokat gyűjtöttük, és/vagy amennyiben ehhez folyamatos jogos érdekünk fűződik (például a konzultációs szolgáltatás biztosítása önnek). A konzultációkkal kapcsolatos személyes adatokat az oldal utolsó meglátogatását vagy a fiókba való utolsó bejelentkezést követő három évig őrizzük meg.\n\n Bizonyos esetekben azonban az alkalmazandó jogi követelményeknek (például adó- vagy számviteli előírásoknak) való megfelelés érdekében kötelesek vagyunk a személyes adatokat ezen időszakon túl is megőrizni. Amennyiben a személyes adatok megőrzése már nem szükséges azon cél elérésre, amelynek érdekében gyűjtöttük azokat, a személyes adatok kezeléséhez már nem fűződik jogos érdek, és nincs további jogi kötelezettség a személyes adatok megőrzésére, töröljük vagy anonimizáljuk a személyes adatokat, vagy ha ez nem lehetséges (például mert a személyes adatokat biztonsági másolatokat tartalmazó archívumokban tárolták), akkor a személyes adatokat biztonságosan tároljuk, és elkülönítjük a további adatkezeléstől, amíg a törlés lehetővé nem válik.\n\n\n ### ADATVÉDELMI TISZTVISELŐ\n\n\n Az általános adatvédelmi rendelet 37. cikke alapján kijelölt adatvédelmi tisztviselő a Fieldfisher Belgium, {{contactEmail}}, l’Arsenal, Bd Louis Schmidt 29 box 15, 1040 Brüsszel, Belgium.\n",
  "termsOfUse": "\n## A Make.org felhasználási feltételei\n\n > \\- Dátum: {{date}} -\n\n\n\n A Make.org pártoktól független szervezet, amely egy nyilvánosság számára elérhető webhelyt és szolgáltatásokat biztosít.\n\n Ennek érdekében lehetővé teszi a Felhasználók számára, hogy javaslatokat tegyenek a webhelyen. A felhasználók ezt követően észrevételeket tehetnek vagy szavazhatnak a javaslatokról, hogy támogassák azokat, azzal a céllal, hogy elgondolkodtassák a társadalmat a közérdekű kérdésekről, különösen a gazdasági, társadalmi, polgári és állampolgári ügyekben. Ezeket a gondolatokat aztán a Make.org partnerei átvehetik, akik segítenek konkretizálni és megvalósítani őket.\n\n\n ### 1. A szolgáltatás célja\n\n A jelen felhasználási feltételek célja, hogy meghatározza a Make.org weboldalon kínált szolgáltatások (a továbbiakban: „Szolgáltatások”) használati feltételeit, valamint a felek jogait és kötelezettségeit ebben az összefüggésben.\n\n Ezek a feltételek bármikor elérhetők és kinyomtathatók a weboldal kezdőlapjának alján található közvetlen hivatkozásra kattintva.\n\n A feltételeket szükség esetén egyes Szolgáltatásokra vonatkozó egyedi felhasználási feltételek, illetve egyes konkrét felhasználókra vonatkozó egyedi felhasználási feltételek egészíthetik ki. Ellentmondás esetén a különleges feltételek elsőbbséget élveznek ezen általános feltételekkel szemben.\n\n\n ### 2. A weboldal és a szolgáltatások üzemeltetője\n\n A Weboldalt és a Szolgáltatásokat (együttesen: „a Szolgáltatások”) a Make.org társaság üzemelteti, amely egy egyszerűsített alaptőkéjű {{capital}} részvénytársaság, bejegyzett székhelye {{address}}, bejegyezve a párizsi cégjegyzékben {{rcs}} cégjegyzékszámmal (a továbbiakban: „Make.org”).\n\n A Make.org nem tekinthető az információmanipuláció elleni küzdelemről szóló, 2018. december 22-i 2018-1202. számú törvény hatálya alá tartozó online platform üzemeltetőjének. Így a kapcsolódó kötelezettségek nem vonatkoznak ránk. Az oldalunkon közzétett információk valóságtartalma azonban rendkívül fontos számunkra, ezért a jelen Általános felhasználási feltételekben és a [moderációs szabályzatunkban]({{moderationLink}}) részletesen bemutatjuk az ennek biztosítására tett intézkedéseinket.\n\n\n ### 3. Hozzáférés a weboldalhoz és a szolgáltatásokhoz\n\n A weboldalhoz és a szolgáltatásokhoz való hozzáférés ingyenes.\n\n A weboldalhoz és a szolgáltatásokhoz való hozzáférés ingyenes. A hozzáférés mindenki számára nyitott a weboldalon érvényes korlátozások betartása esetén:\n - minden természetes személy számára, aki teljes körű jogképességgel rendelkezik ahhoz, hogy ezen általános feltételek alapján kötelezettségeket vállaljon. Teljes körű jogképességgel nem rendelkező természetes személyek csak törvényes képviselője beleegyezésével férhetnek hozzá a Webhelyhez és a Szolgáltatásokhoz,\n - kiskorúaknak a törvényes képviselőjük engedélyével és felügyelete mellett engedélyezett a hozzáférés,\n - minden jogi személy számára, aki olyan természetes személyen keresztül jár el, aki jogképességgel rendelkezik a jogi személy nevében és javára történő szerződéskötésre.\n\n\n ### 4. Az Általános felhasználási feltételek elfogadása\n\n A jelen Általános felhasználási feltételek (a továbbiakban: Általános felhasználási feltételek) célja, hogy meghatározza azokat a feltételeket, amelyek alapján a Felhasználó hozzáférhet a Szolgáltatásokhoz és használhatja azokat. Ezek képezik a Make.org és a Szolgáltatás Felhasználói közötti szerződést. Minden korábbi rendelkezést felülírnak, és a felek jogainak és kötelezettségeinek összességét képezik. Az Általános felhasználási feltételekről minden olyan Felhasználót tájékoztatunk, aki azokat tudomásul veszi.\n\n A Szolgáltatás használata a jelen Általános felhasználási feltételek teljes körű és fenntartás nélküli elfogadását jelenti. Az elfogadás elmaradása tehát a Szolgáltatás használatáról való lemondást vonja maga után.\n\n A Szolgáltatás használata a Make.org Adatfelhasználási szabályzatának teljes körű és fenntartás nélküli elfogadását is jelenti, amely a jelen Általános felhasználási feltételek szerves részét képezi, és [itt]({{dataPageLink}}) érhető el.\n\n A jelen Általános felhasználási feltételek a Make.org által bármikor, előzetes értesítés nélkül módosíthatók. Minden módosítás az Általános felhasználási feltételek új verziójának a weboldalon való közzétételének napjától azonnal hatályba lép. A Felhasználót ezért arra kérjük, hogy rendszeresen tekintse meg az Általános felhasználási feltételek legújabb verzióját a Weboldalon. Alapértelmezett módon úgy tekintjük, hogy a Felhasználó fenntartás nélkül elfogadja az Általános felhasználási feltételek új változatát.\n\n\n ### 5. A weboldal használata\n\n\n #### 5.1. Hozzáférés a weboldalhoz\n\n ~> Az oldal nyilvános, és minden Felhasználó meglátogathatja és szavazhat a Javaslatokról.\n\n\n #### 5.2. Regisztrált felhasználók\n\n ~> Minden Felhasználó szavazhat az oldalon, de csak a regisztrált Felhasználók terjeszthetnek elő Állampolgári javaslatokat. Ennek érdekében azok, akik szeretnének élni ezzel a lehetőséggel, regisztrálhatnak az oldalon az erre a célra szolgáló űrlap kitöltésével. Ezt követően meg kell adniuk minden kötelezőként megjelölt információt. A hiányos regisztrációt nem érvényesítjük.\n\n ~> A weboldalon Regisztrált felhasználók megnevezése: „Regisztrált felhasználók”.\n\n ~> A Regisztrált felhasználók garantálják, hogy a regisztrációs űrlapon megadott valamennyi információ pontos, naprakész és valós, valamint nem félrevezető.\n\n ~> A Regisztrált felhasználó vállalja, hogy frissíti ezeket az információkat a személyes tárhelyén a Make.org [{{contactEmail}}](mailto:{{contactEmail}}) e-mail-címen.\n\n ~> A Regisztrált felhasználó tudomásul veszi és elfogadja, hogy a Fiókja létrehozása vagy frissítése céljából megadott adatok igazolják a személyazonosságát. A Felhasználó által megadott adatok az érvényesítéskor kötelező érvényűek.\n\n\n #### 5.3. Fiók és személyes felület\n\n ~> A regisztráció automatikusan egy fiók (a továbbiakban: „Fiók”) megnyitásához vezet, ez hozzáférést biztosít egy személyes felülethez (a továbbiakban: „Személyes felület”), amely lehetővé teszi a Szolgáltatások használatának kezelését a Make.org által legmegfelelőbbnek ítélt formában és műszaki eszközökkel, amelyek idővel változhatnak.\n\n ~> A Regisztrált felhasználók bármikor hozzáférhetnek a Személyes felülethez, miután azonosították magukat a felhasználónevükkel és jelszavukkal.\n\n ~> A Regisztrált Felhasználók vállalják, hogy a Szolgáltatásokat kizárólag saját céljaikra használják, és nem engedik meg harmadik feleknek, hogy helyettük vagy a nevükben használják azokat, kivéve, ha teljes körű felelősséget vállalnak ezért.\n\n ~> A Regisztrált felhasználók hasonlóképpen felelősek azért, hogy megőrizzék a felhasználónevük és jelszavuk titkosságát. Amennyiben tudomást szereznek arról, hogy a fiókjukat a tudtuk nélkül használták, azonnal kapcsolatba kell lépniük a Make.org szervezettel. A Regisztrált felhasználók tudomásul veszik, hogy a Make.org szervezetnek jogában áll ilyen esetekben megfelelő lépéseket tenni.\n\n\n ### 6. A szolgáltatások leírása\n\n\n #### 6.1. Állampolgári javaslatok\n\n ~> A platform lehetőséget biztosít a Felhasználóknak, hogy szavazzanak a más Felhasználók által javasolt Állampolgári javaslatokról.\n\n ~> A Make.org weboldalra benyújtott minden javaslatnak egyenlő esélye van arra, hogy cselekvéssé alakuljon át.\n\n ~> A Felhasználók szavazással érhetik el, hogy egy javaslatból olyan Polgári fellépés váljon, amely mellett a Make.org elkötelezi magát.\n\n ~> A Make.org tehát közvetítő szerepet tölt be a polgárok javaslatai és a fellépési partnerek között. (Lásd 6.8. Fellépési partnerek)\n\n #### 6.2. Állampolgári javaslat megfogalmazása\n\n ~> A Regisztrált felhasználók elkészíthetik saját Állampolgári javaslataikat, amelyeket meg szeretnének osztani, illetve véleményezésre, elemzésre és megvitatásra bocsátani, és amelyekről a Felhasználók szavaznak majd.\n\n\n #### 6.3. Az Állampolgári javaslatok formája és tartalma\n\n ~> Minden egyes Állampolgári javaslatnak feltétlenül a „Muszáj” szóval kell kezdődnie, és legfeljebb 140 karaktert tartalmazhat. Az Állampolgári javaslatot olvashatóan, magyar nyelven, mindenki számára érthető formában, rövidítések és a nagybetűk túlzott használata nélkül kell megfogalmazni.\n\n ~> A javaslat nem tartalmazhat jogszabályba vagy erkölcsbe ütköző elemeket, vagy amelyek feltételei ellentétesek a jelen Általános felhasználási feltételek rendelkezéseivel.\n\n\n #### 6.4. Az Állampolgári polgári javaslat moderálása és közzététele\n\n ~> A Felhasználó Állampolgári javaslatának közzététele a jelen Általános felhasználási feltételekben meghatározottak értelmében moderálás alá esik. Az Állampolgári javaslat közzétételére vonatkozó kérelmet a Make.org munkatársai a lehető leggyorsabban feldolgozzák, és 48 órán belül igyekeznek válaszolni.\n\n ~> A Make.org moderációs szolgálata minden egyes beérkezett Állampolgári javaslatot megvizsgál, mielőtt az online elérhetővé válik. Következésképpen a Felhasználónak gondoskodnia kell arról, hogy ne küldje be ismét szükségtelenül az Állampolgári javaslatát, és ne nyújtsa be ismét ugyanazt az Állampolgári javaslatot. Tilos továbbá a Szolgáltatásokat azzal terhelni, hogy ugyanazokat a Javaslatokat különböző e-mail-címekről küldik be. Annak érdekében, hogy minden Felhasználó hallathassa a hangját, egy Felhasználó legfeljebb 100 javaslatot nyújthat be ugyanazon konzultációra vonatkozóan. E küszöbérték felett már nem áll módunkban javaslatokat elfogadni, erről pedig e-mailben értesítjük az érintett Felhasználót, megmagyarázva ezen korlátozás okait, segítve őt a platform optimális használatában.\n\n ~> Amint érvényesítették a Felhasználó Állampolgári javaslatát, a rendszer közzéteszi azt a Szolgáltatásban, erről pedig értesítjük a szerzőt.\n\n ~> Ha a Felhasználó Állampolgári javaslatát elutasítják, a Make.org e-mailben értesíti a Felhasználót az elutasításról. A Felhasználó ezután szabadon benyújthat egy új Állampolgári javaslatot.\n\n ~> A Szolgáltatáson való közzétételt követően megtörténhet, hogy az Állampolgári javaslatot népszerűsítik a Szolgáltatások felületén, de a Make.org nem garantálja a megjelenés gyakoriságát, sem pedig a közönségét.\n\n ~> A Make.org vállalja, hogy nem módosítja önkényesen a moderálási szabályoknak megfelelő jogi tartalmakat. Az egyetlen kivételt a helyesírással kapcsolatos javítások képezik.\n\n\n #### 6.5. Regisztrált felhasználó által benyújtott Állampolgári javaslat törlésének kérelmezése\n\n ~> Abban az esetben, ha egy Regisztrált felhasználó szeretné, hogy a már közzétett Állampolgári javaslatát töröljék, kérelmét e-mailben kell elküldenie a Make.org szervezetnek a következő címre: [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> A Felhasználó törlési kérelmét a Make.org dolgozza fel.\n\n\n #### 6.6. Szavazás Állampolgári javaslatról\n\n ~> A felhasználók mindannyian elmondhatják véleményüket a weboldalon az Állampolgári javaslatokra leadott szavazatokkal anélkül, hogy ehhez fiókot kellene létrehozniuk. Ezt az Egyetértek, a Nem értek egyet vagy a Semleges szavazat gombokra kattintva.\n\n\n #### 6.7. Az Állampolgári javaslatok felhasználása\n\n ~> Felhasználás statisztikai célokra: A Make.org szervezetnek jogában áll az Állampolgári javaslatok felhasználása, összesítve vagy anélkül, személyes adatoktól mentesen – beleértve az összeállításokat, összefoglalókat – statisztikai, kutatási vagy egyéb célokra.\n\n ~> Felhasználás viták során: A Szolgáltatásban közzétett Állampolgári javaslatokat a Make.org kiválaszthatja elemzésre, véleményezésre és/vagy megvitatásra a Make.org vagy partnerei által szervezett nyilvános viták során.\n\n ~> Felhasználás jelentések és tanulmányok céljából: A Szolgáltatáson közzétett Állampolgári javaslatokat, valamint a rájuk leadott szavazatokat a Make.org kiválaszthatja többek között statisztikai és kutatási célú elemzések, jelentések és tanulmányok készítése, illetve reformprojektek létrehozása céljából.\n\n ~> Fehér könyvek közzététele: A Make.org részben vagy egészben az Állampolgári javaslatokat tartalmazó, nem kereskedelmi célú fehér könyveket is közzétehet, illetve társkiadóként publikálhat.\n\n ~> Szerkesztőségi tartalom: Az Állampolgári javaslatokat és a kapcsolódó szavazatokat a Make.org és/vagy a partner újságírók szerkesztőségi tartalom létrehozása érdekében is rögzíthetik, véleményezhetik és elemezhetik.\n\n ~> Kommunikációs célú felhasználás: A Make.org felhasználhatja az Állampolgári javaslatokat a Webhelyen is, és megjelenítheti azokat a Make.org partnerei által üzemeltetett hirdetési felületeken. Ebben az esetben az Állampolgári javaslatnak az említett hirdetési felületen történő felhasználása az Állampolgári javaslat névtelenül történő közzétételét eredményezi, ha azt névtelenül tették közzé, vagy az utónév, életkor és megye megadásával, ha a Felhasználó rendelkezésre bocsátotta ezeket az információkat.\n\n ~> Az Állampolgári javaslatok megvalósítása: Végül pedig az Állampolgári javaslatok konkrét átalakítási fellépés tárgyát képezhetik, amelyet akár közvetlenül a Felhasználók révén, akár a Make.org fellépési partnerein keresztül hajtanak végre, amelyet a Felhasználó, akitől a Javaslat származik, valamint a Javaslatról szavazó Felhasználók megértettek és kifejezetten elfogadnak.\n\n\n #### 6.8. Fellépési partnerek\n\n ~> A Regisztrált felhasználók elkészíthetik saját Állampolgári javaslataikat, amelyeket meg szeretnének osztani, illetve véleményezésre, elemzésre és megvitatásra bocsátani, és amelyekről a Felhasználók szavaznak majd.\n\n\n ### 7. Bizonyítási eszköz\n\n A Felhasználó elismeri és kifejezetten elfogadja, hogy:\n - a weboldalon és a Make.org számítógépes eszközein gyűjtött adatok bizonyítják a jelen dokumentum keretében végrehajtott műveletek valóságtartalmát;\n - ezek az adatok a felek közötti elfogadható bizonyíték egyetlen módját képezik.\n\n\n ### 8. A Felhasználó kötelezettségei\n\n Az itt meghatározott egyéb kötelezettségek sérelme nélkül a Felhasználó vállalja, hogy betartja a következő kötelezettségeket:\n\n\n #### 8.1. A jogszabályok és szabályozások tiszteletben tartása\n\n ~> A Felhasználó vállalja, hogy a Szolgáltatások használata során tiszteletben tartja a hatályos jogszabályokat és szabályozásokat, valamint hogy nem sérti harmadik felek jogait vagy a közrendet. A Felhasználó kizárólagos felelősséggel tartozik az összes adminisztratív, adóügyi és/vagy szociális alaki követelmény megfelelő teljesítéséért, valamint a Szolgáltatások használatával kapcsolatban esetlegesen előírt járulékok, adók és illetékek megfizetéséért. A Make.org semmilyen módon nem vonható felelősségre e tekintetben.\n\n\n #### 8.2. A Weboldal és a Szolgáltatások használata\n\n ~> A Felhasználó elismeri, hogy tudomásul vette az oldalon található Szolgáltatások jellemzőit és korlátait, különösen a műszaki jellegűeket. A Felhasználó kizárólagos felelősséggel tartozik a Szolgáltatások általa történő használatáért.\n\n ~> A Felhasználó tudomásul veszi és elfogadja, hogy a Szolgáltatások igénybevételéhez internetkapcsolat szükséges, és hogy a Szolgáltatások minősége közvetlenül függ ettől a kapcsolattól, amelyért kizárólag ő felelős.\n\n ~> A Felhasználó beleegyezik, hogy nem tesz közzé reklámjellegű ajánlatokat vagy profitszerzési célú szolgáltatásokat. A Felhasználó vállalja, hogy nem tesz közzé nem komoly vagy nem a témába vágó javaslatokat. A Felhasználó vállalja, hogy a Szolgáltatásokat szigorúan személyes célokra használja. A Felhasználó vállalja, hogy a jelen szerződésben foglalt jogait és kötelezettségeit sem részben, sem egészben nem engedményezi, licenceli vagy ruházza át harmadik félre semmilyen módon.\n\n ~> A Felhasználó vállalja, hogy nem tesz közzé olyan javaslatokat, amelyek pártokat, szervezeteket vagy közszereplőket népszerűsítenek vagy becsmérelnek.\n\n ~> A Felhasználó kizárólagos felelősséggel tartozik a más Felhasználókkal való kapcsolataiért és a Szolgáltatások keretében velük közölt információkért is. A Felhasználó felelőssége, hogy ezen kapcsolatai és kommunikációja során kellő gondossággal és diszkrécióval járjon el. A Felhasználó vállalja továbbá, hogy a más Felhasználókkal folytatott kommunikáció során tiszteletben tartja az udvariasság és az udvariasság szokásos szabályait.\n\n ~> A Felhasználó vállalja, hogy nem tesz olyan megjegyzéseket vagy javaslatokat, amelyek ellentétesek a jogszabályokkal vagy a jó erkölccsel, különös tekintettel a következőkre:\n - fajgyűlöletre uszító, rasszista, antiszemita, idegengyűlölő, homofób stb. megjegyzések;\n - erőszakos, pornográf vagy pedofil stb. jellegű megjegyzések;\n - sértő, becsmérlő, rágalmazó vagy harmadik személyek személyiségi jogait sértő kijelentések;\n - emberiesség elleni bűncselekményeket és az elismert népirtásokat tagadó megjegyzések, valamint bűncselekmények védelmezése;\n - büntetendő cselekmények elkövetésére, például erőszakos vagy terrorcselekmények elkövetésére való felbujtás, kábítószer-árusításra stb. való buzdító kijelentések;\n - harmadik felek magánéletét vagy szellemi tulajdonjogát sértő kijelentések;\n - az ártatlanság vélelmét vagy a nyomozás titkosságát sértő nyilatkozatok stb;\n - az emberi méltóságot sértő kijelentések;\n - a véleménynyilvánítási szabadsággal való visszaélésnek minősülő kijelentések.\n\n\n #### 8.3. A Make.org weboldalhoz fűződő kapcsolat\n\n ~> A Felhasználó beleegyezik, hogy a Make.org rendelkezésére bocsát minden olyan információt, amely a Szolgáltatások megfelelő teljesítéséhez szükséges. Általánosabban megfogalmazva, a Felhasználó vállalja, hogy aktívan együttműködik a Make.org weboldallal a fentiek megfelelő teljesítése érdekében.\n\n ~> A Felhasználó vállalja, hogy biztosítja, hogy javaslatai a Make.org mint a Szolgáltatás kiadója által alkalmazott indexelési, formázási és kiemelési szabályoknak megfelelően reprodukálják.\n\n\n ### 9. A Felhasználó biztosítékai\n\n\n #### 9.1. Tartalom\n\n ~> A Felhasználó kizárólagos felelősséget visel minden olyan tartalomért (szerkesztői, grafikai, audiovizuális vagy egyéb, beleértve a Felhasználó által az oldalon való azonosítására választott nevet és/vagy képet), amelyet a Szolgáltatások keretében terjeszt (a továbbiakban: „Tartalom”).\n\n ~> A Felhasználó garantálja a Make.org számára, hogy rendelkezik az összes olyan joggal és felhatalmazással, amely ezen Tartalom terjesztéséhez szükséges.\n\n ~> A Felhasználó vállalja, hogy az ilyen Tartalom jogszerű, nem sérti a közrendet, a közerkölcsöt vagy harmadik személyek jogait, nem sérti a jogszabályi rendelkezéseket és szabályozásokat, valamint általánosságban véve semmilyen módon nem vonja maga után a Make.org polgári jogi vagy büntetőjogi felelősségét.\n\n ~> A Felhasználónak tilos tehát többek között a következők terjesztése:\n - pornográf, obszcén, illetlen, sokkoló vagy családbarát olvasóközönség számára alkalmatlan, rágalmazó, sértő, erőszakos, rasszista, idegengyűlölő vagy revizionista Tartalom;\n - jogsértő Tartalom;\n - harmadik felek hírnevét sértő Tartalom;\n - valótlan, félrevezető, illetve tiltott, csalárd vagy megtévesztő tevékenységeket ajánló vagy népszerűsítő Tartalom;\n - harmadik felek számítógépes rendszereit károsító Tartalom (például vírusok, férgek, trójai falovak stb.);\n - valamint általában minden olyan Tartalom, amely bármilyen módon vagy formában sértheti a harmadik felek jogait vagy kárt okozhat nekik.\n\n\n #### 9.2. A Szolgáltatások használatának korlátai\n\n ~> A Felhasználó tudomásul veszi, hogy a Szolgáltatások kiegészítő, de nem alternatív megoldást kínálnak az általa máshol már használt eszközökhöz képest ugyanazon cél eléréséhez, valamint hogy ez a megoldás nem helyettesítheti ezeket a más eszközöket.\n\n ~> A Felhasználó köteles megtenni a szükséges intézkedéseket annak érdekében, hogy saját eszközeivel biztosítsa a Személyes felületén lévő, általa szükségesnek ítélt információkat.\n\n ~> A Felhasználó tudomásul veszi és elfogadja, hogy a Szolgáltatások igénybevételéhez internetkapcsolat szükséges, és hogy a Szolgáltatások minősége közvetlenül függ ettől a kapcsolattól, amelyért kizárólag ő felelős.\n\n\n #### 9.3. Panasztétel és kártérítés\n\n ~> A Felhasználó mentesíti a Make.org weboldalt minden olyan panasz, kifogás, követelés és kereset, amelyet a Make.org weboldalt a Felhasználó jelen Általános felhasználási feltételek szerinti kötelezettségeinek vagy garanciáinak megszegése miatt érheti.\n\n ~> A Felhasználó vállalja, hogy kártalanítja a Make.org weboldalt a Make.org által elszenvedett károkért, valamint hogy megfizeti a Make.org weboldalt ennek következtében ért valamennyi költséget, díjat és/vagy bírságot.\n\n\n ### 10. Tiltott magatartási formák\n\n Szigorúan tilos a Szolgáltatásokat a következő célokra használni:\n - illegális vagy csalárd tevékenységek végzése, valamint olyan tevékenységek végzése, amelyek sértik harmadik felek jogait vagy biztonságát;\n - a közrend aláásása vagy a hatályos jogszabályok és szabályozások megsértése;\n - harmadik felek számítógépes rendszerébe való behatolás, illetve bármilyen olyan jellegű tevékenység, amely egy harmadik fél számítógépes rendszerének egészét vagy egy részét károsítja, ellenőrzi, zavarja vagy lehallgatja, vagy sérti annak integritását vagy biztonságát;\n - kéretlen e-mailek küldése és/vagy kereskedelmi célú kiaknázás vagy megkeresés;\n - harmadik fél webhelyére való hivatkozás javítását célzó manipulációk;\n - a fent leírt cselekmények és tevékenységek közül egy vagy több cselekményhez és tevékenységhez való bármilyen formában vagy módon történő segítségnyújtás vagy felbujtás;\n - valamint általánosabban minden olyan gyakorlat, amely a Szolgáltatásokat más célokra téríti el az eredeti célokhoz képest.\n\n A felhasználóknak szigorúan tilos a Make.org weboldal koncepcióját, technológiáit vagy bármely más elemét saját vagy harmadik felek céljaira lemásolni és/vagy eltulajdonítani.\n\n Ezenkívül ugyancsak szigorúan tilos: (i) minden olyan magatartás, amely alkalmas a Szolgáltatások megszakítására, felfüggesztésére, lassítására vagy a folyamatosság megakadályozására; (ii) a Make.org rendszereibe való behatolás vagy behatolási kísérlet; (iii) a rendszer erőforrásainak bármilyen eltérítése; (iv) az oldal infrastruktúráját aránytalanul nagy mértékben megterhelő műveletek; (v) a biztonsági és hitelesítési intézkedések bármilyen megsértése; (vi) a Make.org vagy az oldal felhasználóinak pénzügyi, kereskedelmi vagy erkölcsi jogait és érdekeit sértő cselekedet; és végül általánosabb szinten (vii) a jelen általános feltételek bármilyen megsértése.\n\n Szigorúan tilos a Szolgáltatásokhoz vagy az oldalhoz való hozzáférés egészét vagy egy részét, valamint az ott tárolt és/vagy megosztott információkat pénzzé tenni, eladni vagy licencelni.\n\n\n ### 11. A make.org által nyújtott biztosítékok korlátai\n\n\n #### 11.1. A Szolgáltatás minősége\n\n ~> A Make.org nem tudja garantálni, hogy a Szolgáltatás soha nem szakad meg. A Make.org vállalja, hogy a Szolgáltatást gondosan és a helyes mérnöki gyakorlat követelményeinek megfelelően biztosítja, emlékeztetve arra, hogy ez csak egy eszközellátottsági kötelezettség, amelyet a Felhasználók kifejezetten tudomásul vesznek és elfogadnak.\n\n ~> A Make.org vállalja, hogy rendszeres ellenőrzéseket végez az oldal működésének és elérhetőségének ellenőrzése érdekében. E tekintetben a Make.org fenntartja a jogot, hogy karbantartási célokból ideiglenesen megszakítsa a hozzáférést az oldalhoz. Hasonlóképpen a Make.org nem tehető felelőssé az oldalhoz való hozzáférés ideiglenes nehézségeiért vagy lehetetlenségeiért, amelyek az ellenőrzésén kívül eső körülmények, vis maior vagy a távközlési hálózatokban bekövetkezett zavarok miatt következnek be.\n\n ~> A Make.org nem garantálja a Felhasználóknak, hogy (i) a Szolgáltatások, amelyek folyamatos kutatás tárgyát képezik a teljesítmény és a fejlődés javítása érdekében, teljes mértékben hiba- vagy hiánymentesek lesznek; (ii) a szabványos és nem kizárólag az adott Felhasználó személyes igényeinek megfelelő használatra kínált Szolgáltatások kifejezetten megfelelnek a Felhasználó igényeinek és elvárásainak.\n\n\n #### 11.2. Tartalom\n\n ~> Bár a Szolgáltatásokat moderáljuk, a Make.org nem tehető felelőssé olyan Tartalmakért, amelyek szerzői harmadik felek. Minden panaszt elsősorban a kérdéses Tartalom szerzőjéhez kell intézni.\n\n ~> A harmadik feleket sértő Tartalom a digitális gazdaságba vetett bizalomról szóló, 2004. június 21-i 2004-575. sz. törvény 6 I 5. cikke értelmében bejelenthető a Make.org weboldalnak, a Make.org pedig fenntartja a jogot a 12. cikkben leírt intézkedések megtételére.\n\n\n #### 11.3. Adatvesztés\n\n ~> Mivel a szolgáltatást ingyenesen nyújtjuk, a Make.org nem vállal felelősséget a Felhasználó Személyes felületén elérhető információk elvesztéséért, mivel a Felhasználónak kötelessége az adatairól készített másolat mentése, és ezért semmilyen kártérítésre nem tarthat igényt.\n\n\n #### 11.4. Károk és felelősségvállalás\n\n ~> A Make.org – jogalapra való tekintet nélkül – kártérítési felelősséggel tartozik szándékos kötelezettségszegés és súlyos gondatlanság esetén. Ebben az esetben azonban a Make.org felelőssége az előreláthatóan bekövetkező kár megtérítésére korlátozódik.\n\n ~> A fenti felelősségkizárások és -korlátozások ugyanilyen mértékben érvényesek a Make.org szervei, törvényes képviselői, alkalmazottai és egyéb megbízottai javára.\n\n ~> A Make.org felelősségét az élet, a test vagy az egészség sérüléséből eredő károkért, valamint a hibás termékekért való felelősségről szóló jogszabályok vagy más kötelező jogi rendelkezések alapján a fenti rendelkezések nem érintik.\n\n\n ### 12. Szellemi tulajdon\n\n\n #### 12.1. A Make.org tulajdonjoga\n\n ~> A Make.org nem tart igényt a Felhasználók által szolgáltatott Adatok és Tartalmak tulajdonjogára.\n\n ~> A Make.org által az oldalon belül használt rendszerek, szoftverek, struktúrák, infrastruktúrák, adatbázisok és bármilyen jellegű tartalom (szövegek, képek, vizuális elemek, zene, logók, védjegyek, adatbázisok stb.) a hatályos szellemi tulajdonjogok vagy az adatbázisok gyártóinak jogai által védettek.\n\n ~> A Make.org kifejezett engedélye nélkül a szolgáltatás egészének vagy egy részének és a benne foglalt információknak a reprodukálása, megjelenítése, közzététele, továbbítása vagy általában véve bármilyen jogosulatlan felhasználása a Felhasználó felelőssége.\n\n ~> A Make.org engedélye nélkül a Make.org bármely elemének teljes vagy részleges visszafejtése, dekompilálása, dekódolása, kivonása, újrafelhasználása, másolása és általánosabb szinten minden másolás, reprodukció, reprezentáció, terjesztés és felhasználás szigorúan tilos, és jogi lépéseket vonhat maga után.\n\n\n #### 12.2. Az Állampolgári javaslatok tulajdonjoga\n\n ~> Maguk az Állampolgári javaslatok a szerzők tulajdonát képezik, akik nem kizárólagos, átruházható és ingyenes engedélyt adnak a Make.org weboldalnak, hogy azokat Franciaországban és az egész világon, bármilyen online felhasználásra és bármilyen terjesztési módra, a jelen Általános felhasználási feltételek időtartama alatt és az itt említett összes felhasználási módra felhasználja.\n\n\n ### 13. Hivatkozások és harmadik felek weboldalai\n\n\n A Make.org semmilyen módon nem vállal felelősséget a harmadik felek (beleértve a lehetséges partnereket is) által üzemeltetett weboldalak vagy mobilalkalmazások műszaki elérhetőségéért, amelyekhez a Felhasználó az oldalon keresztül hozzáférhet.\n\n A Make.org nem vállal felelősséget az ilyen harmadik felek weboldalain és mobilalkalmazásain elérhető tartalmakért, hirdetésekért, termékekért és/vagy szolgáltatásokért, amelyekre saját a harmadik felek felhasználási feltételei vonatkoznak.\n\n A Make.org nem felelős a Felhasználó és bármely olyan hirdető, szakember vagy kereskedő (beleértve bármelyik partnerét is) közötti tranzakciókért, akikhez a Felhasználó az oldalról eljut, és nem lesz fél az ilyen harmadik felekkel folytatott jogvitákban, amelyek termékek és/vagy szolgáltatások kézbesítésére, szavatosságokra, nyilatkozatokra vagy egyéb, az ilyen harmadik feleket terhelő kötelezettségekre vonatkoznak.\n\n\n ### 14. Szankciók és felmondás\n\n A jelen Általános felhasználási feltételek bármely rendelkezésének megszegése, vagy általánosabban a hatályos jogszabályok és szabályozások Felhasználó általi megsértése esetén a Make.org fenntartja a jogot arra, hogy meghozza a megfelelő intézkedést, különösen a következőket:\n\n - felfüggeszti vagy megszünteti azon Felhasználó Szolgáltatásokhoz való hozzáférését, aki a jogsértést vagy a jogsértést elkövette, vagy aki abban részt vett;\n - törli az oldalra feltöltött tartalmakat;\n - a Make.org által hasznosnak ítélt tájékoztató üzenetet tesz közzé az oldalon;\n - értesíti az illetékes hatóságokat;\n - jogi lépéseket tesz az ügyben.\n\n Általánosságban elmondható, hogy amennyiben a Felhasználó megszegi az itt foglalt kötelezettségeit és/vagy bármely alkalmazandó jogszabályt vagy szabályozást megsért, a Make.org jogosult a jelen Általános felhasználási feltételeket azonnali hatállyal, előzetes értesítés vagy formai követelmény nélkül felmondani.\n\n A jelen Általános felhasználási feltételek felmondása az érintett Felhasználó számára a Szolgáltatásokhoz való hozzáférés megszűnését, valamint adatainak és tartalmainak törlését eredményezi. A Felhasználót az említett felmondásról e-mailben értesítjük a regisztráció során megadott e-mail-címen. A felmondás nem érinti a Make.org által a Felhasználó állítólagos jogsértései miatt elszenvedett károk megtérítéseként adott esetben követelhető kártérítéseket. A Make.org ezt követően megtagadhatja a Felhasználótól új fiók létrehozását a Szolgáltatáson.\n\n Mivel a Szolgáltatások ingyenesek, a Make.org bármikor, értesítés nélkül, bármilyen okból, ideiglenesen vagy véglegesen törölheti egy Állampolgári javaslat közzétételét.\n\n Hasonlóképpen, mivel a Szolgáltatások ingyenesek, a Make.org bármikor, értesítés nélkül, bármilyen okból, ideiglenesen vagy véglegesen, részben vagy egészben módosíthatja vagy törölheti a Szolgáltatásokat.\n\n\n ### 15. A szolgáltatások időtartama, a regisztráció megszüntetése\n\n A Szolgáltatásokra való regisztráció határozatlan időre szól.\n\n A Regisztrált felhasználó bármikor megszüntetheti a regisztrációját a Szolgáltatásokon, ha erre vonatkozó kérést küld a Make.org weboldalnak a [{{contactEmail}}](mailto:{{contactEmail}}) e-mail-címre.\n\n A regisztráció megszűnése azonnal hatályba lép. A regisztráció megszűnése a Regisztrált felhasználó Fiókjának és a hozzá tartozó Javaslatoknak automatikus törlését eredményezi.\n\n\n ### 16. Módosítások\n\n A Make.org fenntartja a jogot arra, hogy bármikor módosítsa a jelen általános feltételeket.\n\n A Felhasználót minden hasznos formában értesítjük ezekről a módosításokról.\n\n Azon Felhasználóknak, akik nem fogadják el a módosított Általános felhasználási feltételeket, le kell iratkozniuk a szolgáltatásokról a jelen Általános felhasználási feltételekben meghatározott feltételek szerint.\n\n Minden olyan Felhasználó, aki a módosított általános feltételek hatályba lépését követően használja a Szolgáltatásokat, úgy tekintendő, hogy elfogadta ezeket a módosításokat.\n\n\n ### 17. Feddhetetlenség\n\n Amennyiben a jelen feltételek egy vagy több rendelkezését jogszabály vagy szabályozás vagy egy illetékes bíróság jogerős határozata semmisnek nyilvánítja, akkor azokat meg nem írtnak kell tekinteni. A jelen feltételek többi rendelkezése a lehetséges mértékig teljes körűen megőrzi az erejét és a hatályát, illetve a Felek vállalják, hogy szükség esetén együttműködnek annak érdekében, hogy az érvénytelen rendelkezést egy olyan érvényes rendelkezéssel helyettesítsék, amely szellemében a lehető legközelebb áll ahhoz, amelyet felváltani szándékoznak.\n\n\n ### 18. Jogfeladás kizárása\n\n Amennyiben valamelyik fél nem hivatkozik a jelen megállapodás valamelyik rendelkezésére, az nem értelmezhető és nem tekinthető az ebből eredő jogairól való lemondásnak, nem érinti a megállapodás egészének vagy bármely részének érvényességét, és nem sérti az érintett Fél azon jogait, hogy ennek megfelelően járjon el.\n\n Egyik Fél sem tekinthető úgy, hogy lemondott volna a megállapodásban foglalt bármely jogáról, kivéve, ha írásos lemondó nyilatkozatot írt alá.\n\n\n ### 19. Vis maior\n\n Vis maiornak minősül minden olyan előre nem látható, a Feleken kívül álló, elháríthatatlan esemény, többek között háborús vagy terrorcselekmények, bűncselekmények, zavargások, természeti vagy ipari katasztrófák, robbanások, jogszabályi követelmények, világjárványok és az ezzel járó jogi és hatósági előírások és intézkedések, amelyek korlátozzák a Make.org tevékenységének gyakorlását, a Make.org által nem befolyásolható elektronikus hírközlési hálózatok zavarai stb. Vis maior esetén megtörténhet, hogy a Make.org kénytelen felfüggeszteni a Szolgáltatást. A szerződés hatálya ekkor felfüggesztésre kerül, és a vis maior esemény megszűnése után a szerződés fennmaradó időtartamára folytatódhat. Ezek fel is függeszthetők.\n\n\n ### 20. Nyelv\n\n Amennyiben ellentmondás vagy vita merül fel valamely kifejezés vagy rendelkezés jelentésével kapcsolatban, a jelen Általános szerződési feltételek egy vagy több nyelvre történő fordítása esetén az irányadó nyelv a francia.\n\n\n ### 21. Alkalmazandó jog és joghatóság\n\n A jelen Általános feltételek esetében a francia jog az irányadó.\n\n A jelen Általános szerződési feltételek érvényességével, értelmezésével és/vagy végrehajtásával kapcsolatos jogvita esetén a Felek megállapodnak abban, hogy az ügyben kizárólag a párizsi bíróságok rendelkeznek joghatósággal, kivéve az ezzel ellentétes kötelező eljárási szabályokat.\n\n\n ### 22. Hatálybalépés\n\n A jelen általános feltételek hatálybalépési dátuma: {{validityDate}}\n",
  "a11y": {
    "content": "### 1. Megfelelőségi állapot\n\n A Make.org részben megfelel az [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/) előírásainak\n\n ### 2. A tesztek eredménye\n\n A belső megfelelési ellenőrzés az alábbiakat tárta fel:\n - {{testOk}} teszt elvégzése sikeres volt.\n - {{testKo}} teszt elvégzése sikertelen volt.\n - {{testNa}} teszt nem alkalmazható kritériumokhoz kapcsolódik.\n\n - {{criteriaOk}} kritérium teljesül.\n - {{criteriaKo}} kritérium nem teljesül.\n - {{criteriaNa}} kritérium nem alkalmazandó.\n\n Az RGAA 4.0 kritériumainak {{pourcentOk}}%-a teljesül.\n\n\n ### 3. A jelen akadálymentességi nyilatkozat létrehozása\n\n A jelen nyilatkozatot 2020. november 4-én hozták létre. 2020. november 4-én frissítették.\n\n __A Make.org weboldal készítéséhez használt technológiák:__\n - HTML5\n - CSS\n - Javascript\n - React JS version 16\n - Keresse meg [az alkalmazott technológiák teljes listáját](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n __ Felhasználói programok, támogató technológiák és az akadálymentesség ellenőrzésére használt eszközök:__\n - Chrome 86 / Mac OS 10.15 VoiceOver\n - Firefox 82.0 / Linux Orca 3.36.2\n\n __Az ellenőrzés során a következő eszközöket használták:__\n - Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n - Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n - Web Developer [böngésző beépülő modulja](https://chrispederick.com/work/web-developer/)\n - Axe [böngésző beépülő modulja](https://www.deque.com/axe/browser-extensions/)\n - WCAG Color contrast checker [böngésző beépülő modulja](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\n A webhely azon oldalai, amelyek megfelelőségét ellenőrizték:\n - Franciaországi kezdőlap: {{linkHomeFR}}\n - Nagy-Britanniai kezdőlap: {{linkHomeGB}}\n - Konzultációk böngészési oldala: {{linkBrowseConsultations}}\n - Eredmények böngészési oldala: {{linkBrowseResults}}\n - Konzultációs oldal: {{linkParticipate}}\n - A javaslatokat tartalmazó oldal: {{linkSequence}}\n - Egyik konzultáció találati listája: {{linkResults}}\n - Egyik konzultáció legjobb elképzeléseit tartalmazó lap: {{linkTopIdea}}\n - Egyik konzultáció legjobb elképzelésének részletes oldala: {{linkTopIdeaDetail}}\n - Javaslatokat tartalmazó oldal: {{linkProposal}}\n - A jelszó visszaállítására vonatkozó oldal: {{linkPasswordRecovery}}\n - Felhasználói profil oldala: {{linkProfile}}\n - Felhasználói profil szerkesztési oldala: {{linkEditProfile}}\n - Felhasználó javaslatainak listáját tartalmazó oldal: {{linkProposalsProfile}}\n - Felhasználó kedvenc javaslatainak listáját tartalmazó oldal: {{linkFavouritesProfile}}\n - Ismert személyiség véleményeit tartalmazó oldal: {{linkOpinionsProfile}}\n - Ismert személyiség nyilvános profilját tartalmazó oldal: {{linkPersonalityProfile}}\n - Közhasznú szervezet profiljának javaslatokat tartalmazó oldala: {{linkOrganisationProposals}}\n - Közhasznú szervezet profiljának szavazatokat tartalmazó oldala: {{linkOrganisationVotes}}\n - Találati lista oldala: {{linkSearch}}\n - Javaslatok találati listájának oldala: {{linkProposalsSearch}}\n - Szervezetek találati listájának oldala: {{linkOrganisationsSearch}}\n - Konzultációk találati listájának oldala: {{linkConsultationsSearch}}\n - Jogi információkat tartalmazó oldal: {{linkLegal}}\n - Felhasználási feltételek oldala: {{linkGTU}}\n - Adatkezelési szabályzat oldala: {{linkData}}\n - Akadálymentességi nyilatkozat oldala: {{linkA11Y}}\n - Kapcsolattartási oldal: {{linkContact}}\n\n ### 4. Visszajelzés és kapcsolatfelvétel\n\n Ha nem tud hozzáférni semmilyen tartalomhoz vagy szolgáltatáshoz, kapcsolatba léphet a weboldal kezelőjével, hogy elérhető alternatív megoldást javasoljanak, vagy más formában szerezze be a tartalmat.\n\n Lépjen kapcsolatba velünk ezen az e-mail-címen: {{accessibilityEmail}}\n",
    "introduction": "## Akadálymentességi nyilatkozat\n\n A Make.org vállalja, hogy weboldalát a 2005. február 11-i, 2005-102. sz. törvény 47. cikkével összhangban akadálymentessé teszi.\n\n A jelen akadálymentességi nyilatkozat a(z) {{frontUrl}} esetében érvényes.\n",
    "firstFocus": "# Az RGAA 4.0 kritériumainak {{pourcentOk}}%-a teljesül\n\n A Make.org elkötelezett a digitális hozzáférhetőség és befogadás javítása mellett. Az RGAA (általános akadálymentesség-javítási keretrendszer) egy hivatalos dokumentum, amely meghatározza azokat az akadálymentesítési szabványokat, amelyeknek tervezési és műszaki csapataink a lehető leginkább meg kívánnak felelni.\n\n Ez az oldal átlátható módon megjeleníti a Make.org akadálymentességének aktuális állapotát.\n",
    "secondFocus": "# Fedezze fel a digitális akadálymentesség iránti elkötelezettségünket\n\n Ahhoz, hogy a demokrácia mindenki ügye maradjon, figyelembe kell venni a befogadással és az akadálymentességgel kapcsolatos problémákat. Az állampolgári jogok gyakorlása olyan alapvető jog, amelyet egy vagy több, fogyatékossággal kapcsolatos helyzet nem érinthet vagy korlátozhat. __Ez az oka annak, hogy az Open Democracy és a Make.org, a demokratikus innováció két szereplője a CNCPH-val együttműködve kidolgozta a polgárok részvételi eszközeinek akadálymentességi chartáját__. Ez a 2021. december 17-én aláírt charta hivatalossá teszi a két szervezet korábbi kötelezettségvállalásait, és arra törekszik, hogy továbbra is ebbe az irányba haladjon.\n\n [Charta letöltése (html-verzió)](/convention/cncph.html)\n"
  }
}
