{
  "a11y": {
    "introduction": "## Dichiarazione di accessibilità di Make.org\n\nMake.org si impegna a rendere il suo sito Internet accessibile, ai sensi dell’articolo 47 della legge francese n° 2005-102 dell’11 febbraio 2005.\n\nQuesta dichiarazione di accessibilità si applica a {{frontUrl}}.\n",
    "firstFocus": "# Il {{pourcentOk}}% dei criteri RGAA 4.0 sono rispettati\n\nMake.org si impegna a migliorare l’accessibilità e l’inclusione nel digitale. In Francia, il RGAA (référentiel général d’amélioration de l’accessibilité, riferimento generale per il miglioramento dell’accessibilità) è un documento di un’autorità che enuncia le norme di accessibilità che le nostre équipe creative e tecniche cercano di rispettare al massimo.\n\nPer trasparenza, questa pagina ha l’obiettivo di indicare lo stato attuale dell’accessibilità di Make.org.\n",
    "secondFocus": "# Scopri il nostro impegno per l’accessibilità digitale\n\nAffinché la democrazia rimanga un argomento aperto a chiunque, è necessario considerare continuamente i principi di inclusione e accessibilità. Poter svolgere il proprio ruolo in quanto parte di una cittadinanza è un diritto fondamentale che non dovrà essere messo in discussione o limitato da una o più situazioni di handicap. Per questo, Démocratie Ouverte e Make.org, due protagonisti dell’innovazione democratica, hanno lavorato fianco a fianco con il CNCPH per l’elaborazione di una carta di accessibilità degli strumenti di partecipazione cittadina. Questa carta, firmata il 17 dicembre 2021, rende ufficiali gli impegni precedenti delle due organizzazioni dichiarando la volontà di continuare in questo senso.\n\n[Caricare la Carta (versione html)](/convention/cncph.html)\n",
    "content": "### 1. STATO DI CONFORMITÀ\n\nMake.org è in conformità parziale con il [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n### 2. RISULTATI DEI TEST\n\nDall’audit di conformità realizzato in interno risulta che:\n- {{testOk}} test hanno avuto un esito positivo.\n- {{testKo}} test hanno avuto un esito negativo.\n- {{testNa}} test sono relative a criteri non applicabili.\n\n- {{criteriaOk}} criteri sono rispettati.\n- {{criteriaKo}} criteri non sono rispettati.\n- {{criteriaNa}} criteri non sono applicabili.\n\nVale a dire che è rispettato il {{pourcentOk}}% dei criteri RGAA 4.0.\n\n\n### 3. REDAZIONE DELLA DICHIARAZIONE DI ACCESSIBILITÀ\n\nQuesta dichiarazione è stata redatta il giorno 4 novembre 2020. È stata aggiornata il giorno 4 novembre 2020.\n\n__Tecnologie utilizzate per la realizzazione del sito Internet Make.org:__\n- HTML5\n- CSS\n- Javascript\n- React JS version 16\n- Leggi [l’elenco completo delle tecnologie utilizzate](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n__Agenti utenti, tecnologie di assistenza e strumenti utilizzati per verificare l’accessibilità:__\n- Chrome 86 / Mac OS 10.15 VoiceOver\n- Firefox 82.0 / Linux Orca 3.36.2\n\n__Per la valutazione sono stati utilizzati i seguenti strumenti:__\n- Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n- Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n- Web Developer [estensione del browser](https://chrispederick.com/work/web-developer/)\n- Axe [estensione del browser](https://www.deque.com/axe/browser-extensions/)\n- WCAG Color contrast checker [estensione del browser](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\nPagine del sito oggetto di verifica di conformità:\n- Home page Francia: {{linkHomeFR}}\n- Home page Gran Bretagna: {{linkHomeGB}}\n- Pagina scopri le consultazioni: {{linkBrowseConsultations}}\n- Pagina scopri i risultati: {{linkBrowseResults}}\n- Pagina consultazione: {{linkParticipate}}\n- Pagina delle proposte in sequenza: {{linkSequence}}\n- Pagina dei risultati di una consultazione: {{linkResults}}\n- Pagina delle idee migliori di una consultazione: {{linkTopIdea}}\n- Pagina dei dettagli di un’idea migliore di una consultazione: {{linkTopIdeaDetail}}\n- Pagina di proposta: {{linkProposal}}\n- Pagina di ripristino della password: {{linkPasswordRecovery}}\n- Pagina del profilo dell’utente: {{linkProfile}}\n- Pagina di modifica del profilo utente: {{linkEditProfile}}\n- Pagina dell’elenco delle proposte dell’utente: {{linkProposalsProfile}}\n- Pagina dell’elenco delle proposte preferite dall’utente: {{linkFavouritesProfile}}\n- Pagina delle opinioni di un soggetto: {{linkOpinionsProfile}}\n- Pagina del profilo pubblico di un soggetto: {{linkPersonalityProfile}}\n- Pagina delle proposte del profilo pubblico di un’organizzazione: {{linkOrganisationProposals}}\n- Pagina dei voti del profilo pubblico di un’organizzazione:  {{linkOrganisationVotes}}\n- Pagina dei risultati della ricerca: {{linkSearch}}\n- Pagina dei risultati della ricerca delle proposte: {{linkProposalsSearch}}\n- Pagina dei risultati della ricerca delle organizzazioni: {{linkOrganisationsSearch}}\n- Pagina dei risultati della ricerca delle consultazioni: {{linkConsultationsSearch}}\n- Pagina delle note legali: {{linkLegal}}\n- Pagina delle condizioni di utilizzo: {{linkGTU}}\n- Pagina della politica sull’utilizzo dei dati: {{linkData}}\n- Pagina della dichiarazione di accessibilità: {{linkA11Y}}\n- Pagina dei contatti: {{linkContact}}\n\n### 4. RISCONTRI E CONTATTI\n\nQualora non riuscissi ad accedere al contenuto di un servizio, contatta la persona responsabile del sito Internet per farti orientare verso un’alternativa accessibile oppure per ottenere il contenuto in un’altra forma.\n\nPuoi contattarci a questo indirizzo e-mail: {{accessibilityEmail}}\n"
  },
  "termsOfUse": "\n## Condizioni di utilizzo di Make.org\n\n> \\- in data {{date}} -\n\nMake.org è un’organizzazione indipendente da ogni partito che propone un sito Internet e dei servizi aperti al pubblico.\n\nPer svolgere tali attività, permette agli Utenti di fare Proposte sul sito. Gli altri Utenti che lo desiderano possono quindi commentare o votare queste Proposte per mostrare il proprio appoggio, con l’obiettivo di far emergere all’interno della società delle riflessioni su questioni di interesse generale, soprattutto in materia economica, sociale, civica e cittadina. Tali riflessioni potranno quindi essere riprese dai partner di Make.org che contribuiranno a concretizzarle.\n\n### 1. OGGETTO DEL SERVIZIO\n\nLe presenti condizioni generali hanno come obiettivo la definizione delle modalità e delle condizioni di utilizzo dei servizi proposti su Make.org (nel prosieguo, i “Servizi”), nonché la definizione dei diritti e degli obblighi delle parti all’interno di questo contesto.\n\nLe condizioni sono accessibili e stampabili in qualsiasi momento tramite un link diretto in calce alla home page del sito.\n\nEsse potrebbero essere integrate, se del caso, da condizioni di utilizzo specifiche a certi Servizi, oppure da condizioni di utilizzo specifiche a certi Utenti. In caso di contenuti contraddittori, le condizioni specifiche prevalgono su quelle generali.\n\n### 2. GESTIONE DEL SITO E DEI SERVIZI\n\nIl Sito e i Servizi (o, collettivamente, “i Servizi”) sono gestiti dalla società Make.org, Società per Azioni Semplificata di diritto francese dal capitale sociale di {{capital}}, con sede legale al numero {{address}}, iscritta al RCS di PARIGI con il numero di registro {{rcs}} (nel prosieguo, Make.org”).\n\nMake.org non è operatore di piattaforma online ai sensi del campo di applicazione della legge francese n. 2018-1202 del 22 dicembre 2018 relativa alla lotta contro la manipolazione dell’informazione. Non è quindi tenuta agli obblighi che vi afferiscono. Ciononostante, la veridicità delle informazioni pubblicate online sul nostro Sito è un valore a cui teniamo, per questo menzioneremo nel dettaglio le misure adottate in tal senso all’interno delle presenti CGUS e della nostra [Carta di moderazione]({{moderationLink}}).\n\n### 3. ACCESSO AL SITO E AI SERVIZI\n\nL’accesso al Sito e ai Servizi è gratuito.\n\nL’accesso al Sito e ai Servizi è gratuito. È aperto, ma si applicano le seguenti restrizioni previste sul Sito:\n- a qualsiasi persona fisica che disponga della piena capacità giuridica per impegnarsi a rispettare le presenti condizioni generali. Qualunque persona fisica che non disponga della piena capacità giuridica non potrà accedere al Sito e ai Servizi se non con l’accordo del proprio rappresentante legale;\n- a qualsiasi minore che disponga dell’autorizzazione dei rappresentanti legali e agisca sotto il loro controllo;\n- a qualsiasi persona giuridica che agisca tramite una persona fisica che disponga della capacità giuridica per concludere contratti in nome per conto della persona giuridica.\n\n### 4. ACCETTAZIONE DELLE CONDIZIONI GENERALI\n\nLe presenti Condizioni Generali di Utilizzo (nel prosieguo, “CGUS”) hanno come obiettivo la definizione delle modalità secondo cui l’Utente potrà accedere ai Servizi e avvalersene. Esse costituiscono un contratto tra Make.org e gli Utenti del Servizio. Esse annullano e sostituiscono qualsiasi disposizione precedente e rappresentano tutti i diritti e gli obblighi delle parti. Le CGUS sono comunicate a qualsiasi Utente che ne prenda conoscenza.\n\nL’utilizzo del Servizio implica l’accettazione intera e senza alcuna riserva delle presenti CGUS. La non accettazione comporta quindi la rinuncia all’utilizzo del Servizio.\n\nL’utilizzo del Servizio implica ugualmente l’accettazione intera e senza riserva alcuna della Politica di utilizzo dei dati di Make.org che fa parte integrante delle presenti CGUS e figura sul nostro Sito Make.org in calce a ogni pagina.\n\ne presenti CGUS sono modificabili in qualsiasi momento e senza preavviso da parte di Make.org. Qualsiasi modifica prenderà effetto immediatamente a contare dalla pubblicazione online della nuova versione delle CGUS sul Sito. L’Utente è quindi invitato a consultare regolarmente l’ultima versione delle CGUS sul Sito. In caso contrario, si riterrà che abbia accettato senza riserve la nuova versione delle Condizioni Generali di Utilizzo.\n\n### 5. UTILIZZO DEL SITO\n\n  #### 5.1 Accesso al Sito\n\n  ~> Il Sito è aperto al pubblico e tutti gli Utenti possono visitarlo e votare le Proposte.\n\n  #### 5.2 Utenti Iscritti\n\n  ~> Tutti gli Utenti possono votare sul Sito, ma solo gli Utenti Iscritti possono avanzare delle Proposte Cittadine. A tal fine, coloro che lo desiderano possono iscriversi al Sito compilando il modulo apposito. Dovranno fornire tutte le informazioni contrassegnate come obbligatorie. Non sarà possibile confermare l’iscrizione qualora questa sia incompleta.\n\n  ~> Gli Utenti Iscritti al Sito sono specificamente definiti: “Utenti Iscritti”.\n\n  ~> Gli Utenti Iscritti garantiscono che tutte le informazioni fornite nel modulo d’iscrizione siano esatte, aggiornate e veritiere, e che non siano fuorvianti.\n\n  ~> Si impegnano a tenere aggiornate queste informazioni nella propria Area Personale o contattando Make.org [{{contactEmail}}](mailto:{{contactEmail}}).\n\n  ~> L’Utente Iscritto è informato e accetta che le informazioni inserite per la creazione o l’aggiornamento del suo Account valgano prova della propria identità. Le informazioni inserite dall’Utente lo impegnano fin dalla convalida.\n\n  #### 5.3 Account e Area Personale\n\n  ~> L’iscrizione genera automaticamente l’apertura di un account (nel prosieguo: l’“Account”), il quale dà accesso a un’area personale (nel prosieguo: l’“Area Personale”) che permette di gestire l’utilizzo dei Servizi in una forma e secondo i mezzi tecnici che Make.org valuta più appropriati, e che possono evolvere nel tempo.\n\n  ~> Gli Utenti Iscritti possono accedere in ogni momento alla propria Area Personale dopo aver eseguito l’accesso grazie alle credenziali di connessione, ossia nome Utente e password.\n\n  ~> Gli Utenti Iscritti si impegnano a utilizzare i Servizi esclusivamente in modo personale senza permettere ad alcun soggetto terzo di utilizzarli al posto loro o per loro conto, sempre che non se ne assumano interamente la responsabilità.\n\n  ~> Gli Utenti Iscritti sono ugualmente responsabili della riservatezza di nome Utente e password. Dovranno contattare Make.org immediatamente qualora si rendessero conto che il loro Account sia stato utilizzato a loro insaputa. In tali casi, riconoscono il diritto di Make.org di adottare tutte le misure appropriate.\n\n### 6. DESCRIZIONE DEI SERVIZI\n\n  #### 6.1 Proposte Cittadine\n\n  ~> La piattaforma propone agli Utenti di votare le Proposte Cittadine che sono state proposte da altri Utenti.\n\n  ~> Le Proposte Cittadine depositati su Make.org hanno tutte le medesime possibilità di essere trasformati in azioni.\n\n  ~> È attraverso il voto che l’Utente permette a una Proposta di diventare una Azione Cittadina su cui Make.org si impegna.\n\n  ~> Make.org svolge quindi il ruolo di intermediaria tra le Proposte Cittadine e dei partner per l’azione (Vedasi 6.8 Partner per l’azione).\n\n  #### 6.2 Formulare una Proposta Cittadina\n\n  ~> Gli Utenti Iscritti possono esprimere le loro Proposte Cittadine che sono destinate a essere pubblicate, commentate, analizzate e dibattute, e che saranno sottoposte al voto degli Utenti.\n\n  #### 6.3 Forma e contenuto delle Proposte Cittadine\n\n  ~> Ogni Proposta Cittadina dovrà cominciare con “È necessario” e prevedere una formulazione di 140 caratteri massimi. La Proposta Cittadina deve essere leggibile e redatta in lingua italiana, in una forma che permetta di essere compresa da tutti, senza abbreviazioni e senza eccedere con l’uso delle maiuscole.\n\n  ~> La Proposta non deve contenere elementi considerabili contrari alla legge e ai buoni costumi o i cui termini siano contrari alle disposizioni delle presenti Condizioni Generali di Utilizzo.\n\n  #### 6.4 Moderazione e pubblicazione della Proposta Cittadina\n\n  ~> La pubblicazione della Proposta Cittadina dell’Utente avviene previa moderazione nelle condizioni definite nelle presenti CGUS. La richiesta di pubblicazione di una Proposta Cittadina sarà trattata il più rapidamente possibile dai team di Make.org, con l’obiettivo di rispondere in meno di 48 ore.\n\n  ~> Il servizio di moderazione di Make.org esamina ogni Proposta Cittadina ricevuta prima di pubblicarla online. Di conseguenza, l’Utente dovrà ricordarsi di non reiterare inutilmente l’invio di una Proposta Cittadina. Inoltre, dovrà astenersi dall’inviare ripetutamente messaggi di posta elettronica non richiesti ai Servizi con indirizzi di posta elettronica diversi e proponendo le stesse Soluzioni. Per permettere a tutti gli Utenti di esprimere la propria opinione, ciascuno di essi potrà depositare un massimo di 100 Proposte per una singola consultazione. Superata tale soglia, non potremo più accettare le Proposte e contatteremo via e-mail l’Utente interessato per spiegare le ragioni dell’istituzione di tale soglia e per accompagnarlo nell’uso ottimale della piattaforma.\n\n  ~> Una volta convalidata la Proposta Cittadina dell’Utente, questa sarà oggetto di pubblicazione sul Servizio e il suo autore riceverà una notifica di pubblicazione.\n\n  ~> Qualora la Proposta Cittadina dell’Utente fosse rigettata, Make.org gli comunicherà tale scelta con un messaggio di posta elettronica. L’Utente sarà quindi libero di proporre una nuova Proposta Cittadina.\n\n  ~> Una volta pubblicata sul Servizio, questa sarà messa in evidenza sui Servizi, senza però che Make.org fornisca garanzie né sulla sua frequenza di apparizione né sulla quantità di pubblico raggiunta.\n\n  ~> Make.org si impegna a non modificare arbitrariamente i contenuti leciti proposti che rispondano alle proprie regole di moderazione, fatte salve le eventuali correzioni legate all’ortografia.\n\n  #### 6.5 Richiesta di cancellazione di una Proposta Cittadina da parte di un Utente Iscritto\n\n  ~> Nell’ipotesi in cui un Utente Iscritto desiderasse che la sua Proposta Cittadina pubblicata fosse cancellata, potrà rivolgere per iscritto la sua richiesta con una e-mail a Make.org: [{{contactEmail}}](mailto:{{contactEmail}}).\n\n  ~> La richiesta di cancellazione dell’Utente sarà trattata da Make.org.\n\n  #### 6.6 Votare una Proposta Cittadina\n\n  ~> Gli Utenti possono tutti pronunciarsi votando le Proposte Cittadine presentate sul Sito, senza dover necessariamente creare un Account, cliccando sui pulsanti “Sono d’accordo”, “Non sono d’accordo” o “Mi astengo”.\n\n  #### 6.7 Utilizzo delle Proposte Cittadine\n\n  ~> Utilizzo per finalità statistiche: Make.org può usare le Proposte Cittadine, in forma aggregata o meno e comunque sfrondate da qualsiasi dato personale, anche per compilazioni, sintesi per finalità statistiche, di studio o qualsiasi altra finalità.\n\n  ~> Utilizzo per dibattiti: le Proposte Cittadine pubblicate sul Servizio possono essere selezionate da Make.org per essere analizzate, commentate e/o dibattute in occasione di dibattiti pubblici organizzati da Make.org o dai suoi partner.\n\n  ~> Utilizzo per finalità di rapporti e studi: le Proposte Cittadine pubblicate sul Servizio nonché i relativi voti potranno essere selezionati da Make.org per realizzare analisi, rapporti e studi per finalità statistiche e di ricerca oppure per creare progetti di riforma.\n\n  ~> Utilizzo per finalità di rapporti e studi: le Proposte Cittadine pubblicate sul Servizio nonché i relativi voti potranno essere selezionati da Make.org per realizzare analisi, rapporti e studi per finalità statistiche e di ricerca oppure per creare progetti di riforma.\n\n  ~> Pubblicazione di libri bianchi: Make.org potrà pubblicare o co-pubblicare libri bianchi a vocazione non commerciale che riprendano, in parte o in tutto, le Proposte Cittadine.\n\n  ~> Utilizzo editoriale: le Proposte Cittadine e i relativi voti possono inoltre essere ripresi, commentati e analizzati da Make.org e/o dai giornalisti partner per realizzare contenuti editoriali.\n\n  ~> Utilizzo per finalità di comunicazione: le Proposte Cittadine possono altresì essere utilizzate da Make.org sul Sito per essere pubblicate su spazi pubblicitari da parte dei partner di Make.org. In tal caso, l’utilizzo di una Proposta Cittadina su tali spazi pubblicitari darà luogo a una pubblicazione della Proposta in modo anonimo, se questa è stata pubblicata anonimamente, oppure corredata dal nome, l’età e il luogo di origine, in forma di sottotitolo, se l’Utente ha fornito tali dati.\n\n  ~> Concretizzazione delle Proposte Cittadine: infine, le Proposte possono essere oggetto di azioni concrete di trasformazione, tanto direttamente da parte degli Utenti quanto tramite i partner per l’azione di Make.org; l’Utente che ha creato la Proposta e gli Utenti che l’hanno votata comprendono e accettano espressamente tale previsione.\n\n  #### 6.8 Partner per l’azione\n\n  ~> Gli Utenti Iscritti possono esprimere le loro Proposte Cittadine che sono destinate a essere pubblicate, commentate, analizzate e dibattute, e che saranno sottoposte al voto degli Utenti.\n\n### 7. PROVA\n\nL’Utente riconosce e accetta espressamente:\n- che i dati raccolti sul Sito e sui dispositivi informatici di Make.org rappresentano fedelmente la realtà delle operazioni intervenute nel contesto del presente documento;\n- che tali dati costituiscono il solo mezzo di prova ammesso tra le parti.\n\n### 8. OBBLIGHI DELL’UTENTE\n\nSenza che ciò pregiudichi gli altri obblighi previsti dal presente documento, l’Utente si impegna a rispettare gli obblighi elencati di seguito.\n\n  #### 8.1 Rispetto della normativa\n\n  ~> L’Utente si impegna a rispettare leggi e regolamenti in vigore nell’utilizzo dei Servizi, senza violare i diritti di terzi né l’ordine pubblico. In particolare, questi è il solo responsabile del corretto svolgimento di tutte le formalità amministrative, fiscali e/o sociali e di tutti i pagamenti di quote, tasse o imposte di qualsiasi natura che gravino su di lui, se esistenti, in relazione con il suo utilizzo dei Servizi. Make.org è sollevata da qualsiasi responsabilità a tal titolo.\n\n  #### 8.2 Uso del Sito e dei Servizi\n\n  ~> L’Utente riconosce di aver preso conoscenza, sul Sito, delle caratteristiche e delle limitazioni, in particolare di natura tecnica, di tutti i Servizi. Questi è il solo responsabile del proprio utilizzo dei Servizi.\n\n  ~> L’Utente è informato e accetta che l’operatività dei Servizi necessiti di una connessione a Internet e che la qualità dei Servizi dipenda direttamente da tale connessione, di cui è il solo responsabile.\n\n  ~> L’Utente si impegna a non pubblicare Proposte a carattere pubblicitario o che promuovano servizi a scopo di lucro. L’Utente si impegna a non pubblicare Proposte che manchino di serietà o che siano fuori tema. L’Utente si impegna a fare un uso strettamente personale dei Servizi. Di conseguenza, si asterrà dal cedere, concedere o trasferire in tutto o in parte i suoi diritti o obblighi derivanti dal presente documento a un soggetto terzo, in qualsiasi modo.\n\n  ~> L’Utente si impegna a non pubblicare Proposte che promuovano o denigrino dei partiti, delle organizzazioni o delle personalità pubbliche.\n\n  ~> L’Utente è inoltre l’unico responsabile delle relazioni che potrebbe stringere con gli altri Utenti nonché delle informazioni che comunichi loro nel contesto dei Servizi. Sarà sua responsabilità agire con la prudenza e il discernimento adeguati in tali relazioni e comunicazioni. L’Utente si impegna inoltre, nelle sue relazioni con gli altri Utenti, a rispettare le regole comuni di gentilezza e cortesia.\n\n  ~> L’Utente si impegna a non esternare dichiarazioni o Proposte contrarie alla legge e al buon costume, in particolare, ma senza limitazione alcuna:\n  - dichiarazioni che incitino all’odio razziale, dichiarazioni razziste, antisemite, xenofobe, omofobe, ecc.;\n  - dichiarazioni violente, pornografiche, pedofile, ecc.;\n  - dichiarazioni ingiuriose, denigratorie, diffamatorie o che violino i diritti personali dei soggetti terzi;\n  - dichiarazioni negazioniste rispetto ai crimini contro l’umanità e genocidi riconosciuti o che contengano l’apologia dei crimini;\n  - dichiarazioni che incitino alla commissione di atti censurati dalla legge, per esempio l’incitazione a commettere atti violenti, di terrorismo, la vendita di sostanze stupefacenti, ecc.;\n  - dichiarazioni che ledano la vita privata o i diritti di proprietà intellettuale di soggetti terzi;\n  - diritti che ledano il principio di presunzione di innocenza o il segreto istruttorio, ecc.;\n  - dichiarazioni che ledano la dignità umana;\n  - dichiarazioni che possano essere considerate abuso della libertà d’espressione.\n\n  #### 8.3 Relazione con Make.org\n\n  ~> L’Utente si impegna a fornire a Make.org tutte le informazioni necessarie per la corretta esecuzione dei Servizi. Più in generale, l’Utente si impegna a cooperare attivamente con Make.org in vista della corretta esecuzione del presente documento.\n\n  ~> L’Utente si impegna affinché le sue Proposte siano riprodotte secondo le regole dell’indicizzazione, della formattazione e della valorizzazione di Make.org, in qualità di responsabile della pubblicazione del Servizio.\n\n### 9. GARANZIE DELL’UTENTE\n\n  #### 9.1 Contenuti\n\n  ~> L’Utente è il solo responsabile dei contenuti di qualsiasi natura (redazionali, grafici, audiovisivi o altro, ivi compresa la denominazione e/o l’immagine eventualmente scelte dall’Utente per essere identificato sul Sito) che questi diffonde nel contesto dei Servizi (nel prosieguo designati: i “Contenuti”).\n\n  ~> Garantisce a Make.org di disporre di tutti i diritti e le autorizzazioni necessarie per la diffusione di tali Contenuti.\n\n  ~> Si impegna affinché i Contenuti siano leciti, non costituiscano minaccia all’ordine pubblico, al buon costume o ai diritti dei soggetti terzi, non infrangano le disposizioni normative e, più in generale, non possano implicare la responsabilità civile o penale di Make.org.\n\n  ~> L’Utente si asterrà dal diffondere in particolare, ma senza limitazione alcuna:\n  - Contenuti pornografici, osceni, indecenti, scioccanti o non adatti a un pubblico familiare, diffamatori, ingiuriosi, violenti, razzisti, xenofobi o revisionisti;\n  - Contenuti falsi;\n  - Contenuti che attentino all’immagine di un soggetto terzo;\n  - Contenuti mendaci, ingannevoli o che propongano o promuovano delle attività illecite, fraudolente o ingannevoli;\n  - Contenuti che rechino danno ai sistemi informatici di un soggetto terzo (ad esempio, virus, worm, Trojan, ecc.);\n  - e, più in generale, Contenuti che potrebbero ledere i diritti di un soggetto terzo oppure essere pregiudizievoli nei confronti di soggetti terzi, in qualsiasi modo o forma.\n\n  #### 9.2 Limiti all’uso dei Servizi\n\n  ~> L’Utente riconosce che i Servizi gli offrono una soluzione aggiuntiva ma non alternativa ai mezzi già a sua disposizione per raggiungere, tra gli altri, il medesimo obiettivo, e che questa soluzione non si sostituisce a tali mezzi.\n\n  ~> L’Utente dovrà adottare le misure che giudica necessarie per tutelare con i propri mezzi le informazioni presenti nella sua Area Personale.\n\n  ~> L’Utente è informato e accetta che l’operatività dei Servizi necessiti di una connessione a Internet e che la qualità dei Servizi dipenda direttamente da tale connessione, di cui è il solo responsabile.\n\n  #### 9.3 Reclami e indennizzi\n\n  ~> L’Utente si dichiara responsabile nei confronti di Make.org per qualsiasi reclamo, azione e rivendicazione rivolti a Make.org a causa della violazione, da parte dell’Utente, di uno qualsiasi dei suoi obblighi o garanzie secondo quanto previsto dalle presenti condizioni generali.\n\n  ~> Si impegna a tenere indenne Make.org da qualsiasi pregiudizio da essa subito e a rimborsare qualsiasi spesa e/o sanzione pecuniaria che potrebbe dover sostenere in conseguenza.\n\n### 10. COMPORTAMENTI VIETATI\n\nÈ severamente vietato l’utilizzo dei Servizi per le seguenti finalità:\n- l’esercizio di attività illecite, fraudolente o che ledano i diritti o la sicurezza di soggetti terzi;\n- la violazione dell’ordine pubblico o della normativa in vigore;\n- l’intrusione nei sistemi informatici di un soggetto terzo o qualsiasi attività che nuoccia, controlli, interferisca o intercetti in tutto o in parte il sistema informatico di un soggetto terzo, ledendone l’integrità o la sicurezza;\n- l’invio di e-mail non richieste e/o di prospezione o sollecitazione commerciale;\n- le manipolazioni destinate a migliorare il referenziamento di un sito terzo;\n- l’assistenza o l’incitazione, sotto qualsiasi forma e in qualsiasi modo, allo svolgimento di uno o più atti tra quelli sopra descritti;\n- e, più in generale, qualsiasi pratica che stravolga i Servizi per far loro raggiungere finalità diverse da quelle per cui sono stati concepiti.\n- È severamente vietato agli Utenti di copiare e/o modificare per le proprie finalità o quelle di terzi il concetto, le tecnologie o qualsiasi altro elemento del Sito di Make.org.\n\nInoltre, si vietano severamente: (i) tutti i comportamenti che potrebbero interrompere, sospendere, rallentare o impedire la continuità dei Servizi; (ii) tutte le intrusioni o i tentativi di intrusione nei sistemi di Make.org; (iii) tutte le deviazioni delle risorse dei sistemi del Sito; (iv) tutte le azioni che potrebbero imporre un carico sproporzionato sulle infrastrutture di quest’ultimo; (v) tutte le violazioni alle misure di sicurezza e di autenticazione; (vi) tutti gli atti che potrebbero ledere i diritti e gli interessi finanziari, commerciali o morali di Make.org o degli Utenti del suo Sito; infine, più in generale, (vii) tutte le non conformità con le presenti condizioni generali.\n\nÈ severamente vietato monetizzare, vendere o concedere in licenza, in tutto o in parte, l’accesso ai Servizi o al Sito, nonché le informazioni che vi si trovano e/o sono condivise tramite esso.\n\n### 11. LIMITAZIONI DELLA GARANZIA DI MAKE.ORG\n\n  #### 11.1 Qualità del Servizio\n\n  ~> Make.org non può garantire che il Servizio non subisca interruzioni. Make.org si impegna a fornire il Servizio con diligenza e secondo le regole dell’arte, ricordando però che si tratta di un’obbligazione di mezzi, fatto riconosciuto e accettato espressamente dagli Utenti.\n\n  ~> Make.org si impegna a procedere regolarmente a dei controlli per verificare il funzionamento e l’accessibilità al Sito. A tale titolo, Make.org si riserva il diritto di interrompere momentaneamente l’acceso al Sito per finalità legate alla sua manutenzione. Parimenti, Make.org non sarà responsabile delle difficoltà o dell’impossibilità momentanea di accedere al Sito qualora esse siano originate da circostanze che le sono estranee, da cause di forza maggiore o ancora che siano dovute a perturbazioni delle reti di telecomunicazione.\n\n  ~> Make.org non garantisce agli Utenti (i) che i Servizi, pur sottoposti a ricerca costante per migliorarne, in particolare, le performance e l’evoluzione, siano totalmente esenti da errori, vizi o difetti; (ii) che i Servizi, per la loro natura standard e non rivolti a un Utente specifico in funzione delle sue esigenze personali, rispondano precipuamente ai suoi bisogni e aspettative.\n\n  #### 11.2 Contenuti\n\n  ~> Nonostante i Servizi siano soggetti a moderazione, Make.org non è responsabile dei Contenuti i cui autori siano soggetti terzi; qualsiasi reclamo eventuale dovrà quindi essere rivolto in primo luogo all’autore dei Contenuti in questione.\n\n  ~> I Contenuti pregiudizievoli a un soggetto terzo possono essere oggetto di notifica a Make.org secondo le modalità previste dall’articolo 6 I 5 della legge francese n. 2004-575 del 21 giugno 2004 per la fiducia nel sistema digitale; Make.org si riserva così il diritto di adottare le misure descritte all’articolo 12.\n\n  #### 11.3 Perdita di informazioni\n\n  ~> Essendo il Servizio fornito a titolo gratuito, Make.org declina qualsivoglia responsabilità in caso di eventuale perdita di informazioni accessibili nell’Area Personale dell’Utente, rimanendo in capo a quest’ultimo la responsabilità di salvarne una copia, nella consapevolezza di non poter pretendere alcun risarcimento danni a tale titolo.\n\n  #### 11.4 Danni e responsabilità\n\n  ~> Make.org è responsabile dei danni, a prescindere dal fondamento giuridico, in caso di inadempimento intenzionale e di grave negligenza. Tuttavia, in questo caso, la responsabilità di Make.org è limitata al risarcimento dei danni prevedibili che possano verosimilmente verificarsi.\n\n  ~> Le esclusioni e le limitazioni di responsabilità summenzionate si applicheranno nella stessa misura a favore degli organi, dei rappresentanti legali, dei dipendenti e degli altri agenti di Make.org. \n\n  ~> La responsabilità di Make.org per danni causati da pregiudizio alla vita, al corpo o alla salute nonché in virtù della normativa sulla responsabilità legata ai prodotti o per altre disposizioni di legge cogenti non è disciplinata dalle disposizioni di cui sopra.\n\n### 12. PROPRIETÀ INTELLETTUALE\n\n  #### 12.1 Proprietà di Make.org\n\n  ~> Make.org non rivendica alcuna proprietà sui Dati e sui Contenuti forniti dagli Utenti.\n\n  ~> I sistemi, i software, le strutture, le infrastrutture, le banche dati e i contenuti di qualsivoglia natura (testi, immagini, grafiche, musiche, loghi, marchi, banche dati, eccetera) usati da Make.org per il suo Sito sono protetti da tutti i diritti di proprietà intellettuale o i diritti dei produttori di banche dati in vigore.\n\n  ~> Qualsiasi riproduzione, rappresentazione, pubblicazione, trasmissione o, più in generale, qualsiasi uso non autorizzato, in tutto o in parte, del Servizio e delle informazioni che vi sono contenute, senza espressa autorizzazione di Make.org, ricadrà sotto la responsabilità dell’Utente.\n\n  ~> Qualsiasi disassemblaggio, decompilazione, decriptaggio, estrazione, riutilizzo, copia e, più in generale, qualsiasi atto di riproduzione, rappresentazione, diffusione e utilizzo di uno qualsiasi di questi elementi, in tutto o in parte, senza l’autorizzazione di Make.org è severamente vietato e potrà essere perseguito ai termini di legge.\n\n  #### 12.2 Proprietà delle Proposte Cittadine\n\n  ~> Le Proposte Cittadine stesse sono di proprietà degli autori che concedono a Make.org una licenza di utilizzo non esclusiva, trasferibile e gratuita, per l’Italia e per tutto il mondo, per qualsiasi uso online e per qualsiasi modalità di diffusione, durante il periodo di vigenza delle presenti CGUS e per tutti gli usi in esse previsti.\n\n### 13. LINK E SITI TERZI\n\nMake.org non sarà in alcun caso responsabile della disponibilità tecnica dei siti Internet o delle applicazioni per dispositivi mobili usati da terzi (ivi compresi gli eventuali partner) a cui l’Utente acceda tramite il Sito.\n\nMake.org è sollevata da qualsiasi responsabilità quanto a contenuti, pubblicità, prodotti e/o servizi disponibili su tali siti e applicazioni per dispositivi mobili terzi i quali, si ricorda, sono disciplinati dalle rispettive condizioni di utilizzo.\n\nInoltre, Make.org non è responsabile delle transazioni intervenute tra l’Utente e un qualsiasi inserzionista, professionista o commerciante (compresi i suoi eventuali partner) verso cui l’Utente fosse indirizzato tramite il Sito; Make.org non sarà parte delle controversie eventuali con tali soggetti terzi rispetto alla spedizione dei prodotti e/o la fornitura dei servizi, le garanzie, le dichiarazioni e altri obblighi di qualunque natura a cui questi soggetti terzi siano tenuti.\n\n### 14. PENALI E RISOLUZIONE\n\nIn caso di inadempimento di una qualsiasi delle disposizioni delle presenti condizioni generali o, più in generale, in caso di violazione della normativa in vigore da parte di un Utente, Make.org si riserva il diritto di adottare qualsiasi misura reputi appropriata, e in particolare di:\n- sospendere o non concedere l’accesso ai Servizi da parte dell’Utente, autore dell’inadempimento o dell’infrazione, o che vi abbia partecipato;\n- sopprimere qualsiasi contenuto pubblicato online sul Sito;\n- pubblicare sul Sito tutti i messaggi di informazione che Make.org giudichi utili;\n- avvertire qualsiasi autorità competente;\n- intentare un’azione in giudizio.\n- In generale, in caso di inadempimento dell’Utente agli obblighi previsti dal presente documento e/o in caso di violazione di qualsiasi normativa applicabile, Make.org potrà risolvere nei suoi confronti le Condizioni Generali di Utilizzo di diritto e senza preavviso né previa formalità.\n\nLa risoluzione delle presenti Condizioni Generali di Utilizzo segnerà la fine dell’accesso ai Servizi da parte dell’Utente interessato, nonché la soppressione dei sui dati e dei suoi Contenuti. L’Utente sarà informato di tale risoluzione tramite messaggio di posta elettronica, all’indirizzo fornito all’iscrizione. La risoluzione interviene senza pregiudizio alcuno al risarcimento di danni e interessi che Make.org potrebbe reclamare per riparare ai pregiudizi eventualmente subiti in conseguenza dei fatti commessi dall’Utente. Make.org potrà quindi rifiutare all’Utente la creazione di un nuovo Account sul Servizio.\n\nDato il carattere gratuito dei Servizi, Make.org si riserva il diritto di sopprimere la pubblicazione di una Proposta Cittadina in ogni momento, senza preavviso, per qualsiasi motivo, temporaneamente o definitivamente.\n\nAllo stesso modo, dato il carattere gratuito dei Servizi, Make.org potrà procedere alla modifica o alla soppressione parziale o totale dei Servizi in ogni momento, senza preavviso, per qualsiasi ragione e temporaneamente o definitivamente.\n\n### 15. DURATA DEI SERVIZI, CANCELLAZIONE DELL’ISCRIZIONE\n\nL’iscrizione ai Servizi ha una durata indeterminata.\n\nL’Utente Iscritto può cancellare l’iscrizione ai Servizi in qualsiasi momento, rivolgendo una richiesta in tal senso a Make.org [{{contactEmail}}](mailto:{{contactEmail}}).\n\nLa cancellazione dell’iscrizione ha effetto immediato. Porta alla soppressione automatica dell’Account dell’Utente Iscritto nonché delle sue Proposte.\n\n### 16 .MODIFICHE\n\nMake.org si riserva la facoltà di modificare in ogni momento le presenti condizioni generali.\n\nL’Utente sarà informato di tali modifiche tramite ogni mezzo utile.\n\nL’Utente che non accetta le modifiche alle condizioni generali dovrà cancellare la sua iscrizione ai Servizi secondo le modalità previste nelle presenti Condizioni Generali di Utilizzo del Sito.\n\nSe l’Utente ha fatto ricorso ai Servizi dopo l’entrata in vigore delle modifiche alle condizioni generali, si presuppone che le abbia accettate.\n\n### 17. INTEGRITÀ\n\nQualora una o più disposizioni del presente documento siano nulle in conseguenza dell’applicazione di una legge o di un regolamento, o se fossero dichiarate nulle con una decisione definitiva di un tribunale competente, saranno considerate con non scritte. Le altre disposizioni del presente documento resteranno vigenti e conserveranno tutta la loro forza e la loro portata, per quanto possibile; le parti si impegnano, se necessario, a convenire per sostituire la clausola nulla con una clausola valida, il più aderente possibile all’intenzione per cui era stata scritta la clausola da sostituire.\n\n### 18. NON RINUNCIA\nIl fatto che una delle Parti non esiga l’applicazione di una delle disposizioni del presente documento non può essere interpretato né considerato come rinuncia ai suoi diritti riconosciuti del presente documento; ciò non inficerà in alcun modo la validità, in tutto o in parte, del presente documento e non lederà i diritti della Parte interessata di agire di conseguenza.\n\nNessuna delle Parti sarà considerata come rinunciataria ai diritti acquisiti ai sensi del contratto, salvo rinuncia scritta e sottoscritta.\n\n### 19. FORZA MAGGIORE\n\nSarà considerato come un caso di forza maggiore qualsiasi evento imprevedibile, irresistibile ed esterno alle Parti, come (senza limitazione alcuna) gli atti di guerra o di terrorismo, gli atti criminali, le sommosse, i disastri naturali o industriali, le esplosioni, le requisizioni legali, le pandemie e la relativa normativa per l’adozione di misure legali e ufficiali che dovessero limitare l’esercizio dell’attività di Make.org, così come le interruzioni delle reti di comunicazione elettronica al di fuori del controllo di Make.org, e così via. In caso di forza maggiore, Make.org può essere portata a sospendere il Servizio. Gli effetti del contratto saranno quindi sospesi e riprenderanno dopo la fine dell’evento di forza maggiore per il resto della durata del contratto. Essi potranno altresì essere limitati.\n\n### 20. LINGUA\n\nIn caso di traduzione delle presenti condizioni generali in una o più lingue, la lingua di interpretazione sarà la lingua francese in caso di contraddizione o di contestazione sul significato di un termine o di una disposizione.\n\n### 21. NORMATIVA APPLICABILE E FORO COMPETENTE\n\nLe presenti condizioni generali sono disciplinate dalla normativa francese.\n\nIn caso di contestazione della validità, dell’interpretazione e/o dell’esecuzione delle presenti condizioni generali, le parti convengono sulla competenza esclusiva dei tribunali di Parigi, fatte salve eventuali regole procedurali cogenti contrarie.\n\n### 22. ENTRATA IN VIGORE\n\nLe presenti condizioni generali sono entrate in vigore il {{validityDate}}.\n",
  "data": "## Carta dei dati personali di Make.org\n\n> \\- in data {{date}}. -\n\nIl presente documento è parte integrante delle Condizioni Generali di MAKE.ORG e rappresenta gli impegni assunti da Make.org, Società per Azioni Semplificata di diritto francese, con sede legale al {{address}}, iscritta al RCS di PARIGI con il numero di registro {{rcs}}, che agisce in qualità di titolare del trattamento, per quanto riguarda il rispetto della normativa vigente applicabile al trattamento dei dati personali e, in particolare, il regolamento (UE) 2016/679 del Parlamento europeo e del Consiglio del 27 aprile 2016 applicabile dal 25 maggio 2018 (nel prosieguo, il “RGPD”).\n\n### DESCRIZIONE DEL TRATTAMENTO\n\nMake.org si preoccupa della protezione dei dati personali in generale nonché di quella degli utenti del suo sito Internet e delle sue consultazioni online in particolare. \n\nPer Make.org questo è uno dei valori fondamentali del digitale nonché una condizione essenziale della libertà di coscienza. A tal fine, Make.org si impegna a limitare la quantità di dati personali raccolti a quanto strettamente necessario per il funzionamento del suo sito Internet, delle sue consultazioni e di altre operazioni online.\n\n\nDi conseguenza, Make.org non potrà procedere al trattamento dei dati personali se non entro i limiti legati allo svolgimento della sua missione ed esclusivamente per le seguenti finalità:\n\n- uso e miglioramento del sito Internet e dei servizi di Make.org; e\n- organizzazione di consultazioni e altre operazioni di Make.org.\n\nIl fondamento giuridico del trattamento dei dati personali effettuato da Make.org è il consenso dell’utente del sito Internet e delle sue consultazioni e altre operazioni online.\n\n__Perché trattiamo i dati personali dell’utente?__\n\n  - __Gestione delle iscrizioni e dell’account utente__\n    \n    - Quali categorie di dati personali raccogliamo?\n\n      - Cognome, nome, età, e-mail, password  \n      - In caso di iscrizione tramite Google o Facebook Connect: foto del profilo, indirizzo e-mail, cognome, nome utente Google o Facebook.\n\n    - Qual è la base giuridica del trattamento?\n\n      Esigenza contrattuale per l’esecuzione delle condizioni di utilizzo applicabili\n\n\n  - __Permettere a chi è titolare dell’account di partecipare alle consultazioni.__\n\n    - Quali categorie di dati personali raccogliamo?\n\n      - Reazioni alle proposte e proposte oggetto di consultazione.\n      - Dati dell’account di cui sopra.\n\n    - Qual è la base giuridica del trattamento?\n\n      Consenso.\n\n\n  - __Permettere a chi non possiede un account di partecipare alle consultazioni__\n\n    - Quali categorie di dati personali raccogliamo?\n\n      - Reazioni alle proposte\n      - Indirizzo IP troncato\n\n\n    - Qual è la base giuridica del trattamento?\n\n      Esigenza contrattuale per l’esecuzione delle condizioni di utilizzo applicabili\n\n\n  - __Analisi e moderazione del contenuto generato da chi partecipa__ ( (interazione con le proposte, moderazione dei commenti per garantire la serietà e la qualità delle osservazioni, redazione di rapporti aggregati per la nostra clientela, se del caso).\n\n    - Quali categorie di dati personali raccogliamo?\n\n      - Reazioni alle proposte\n\n      - Proposte oggetto di consultazione\n      - Dati dell’account\n      - Numero di visitatori\n\n    - Qual è la base giuridica del trattamento?\n\n      Esigenza contrattuale per l’esecuzione delle condizioni di utilizzo applicabili\n\n\n  - __Informare via e-mail gli utenti che hanno inoltrato una proposta__ (conferma della pubblicazione della proposta, controllo delle domande relative al contenuto della proposta).\n\n    - Quali categorie di dati personali raccogliamo?\n\n\n      La proposta formulata, insieme al nome e all’indirizzo e-mail\n\n    - Qual è la base giuridica del trattamento?\n\n      Esigenza contrattuale per l’esecuzione delle condizioni di utilizzo applicabili\n\n\n  - __Informare__  gli utenti che si sono volontariamente iscritti via e-mail dei risultati della consultazione e/o dei nuovi progetti di consultazione.\n\n    - Quali categorie di dati personali raccogliamo?\n\n\n      Indirizzo e-mail\n\n\n    - Qual è la base giuridica del trattamento?\n\n      Consenso dell’utente\n\n\n  - __Organizzare laboratori__ con i partecipanti che vi si iscrivano volontariamente\n\n    - Quali categorie di dati personali raccogliamo?\n\n      - Indirizzo e-mail, nome, se l’organizzazione è legata all’argomento della consultazione\n      - Professione, età e organizzazione (facoltativo)\n\n    - Qual è la base giuridica del trattamento?\n\n      Esigenza contrattuale per l’esecuzione delle condizioni di utilizzo applicabili\n\n\n  - __Effettuare la manutenzione e gestire il sito web__\n\n    - Quali categorie di dati personali raccogliamo?\n\n\n      Si prega di consultare le informazioni da noi fornite qui sotto sui cookie e sulla nostra piattaforma di gestione del consenso.\n\n    - Qual è la base giuridica del trattamento?  \n\n      Esigenza contrattuale per l’esecuzione delle condizioni di utilizzo applicabili\n\n\n  - __Miglioramento e ottimizzazione del nostro sito web e delle consultazioni__\n\n    - Quali categorie di dati personali raccogliamo?\n\n\n      Si prega di consultare le informazioni da noi fornite qui sotto sui cookie e sulla nostra piattaforma di gestione del consenso.\n\n    - Qual è la base giuridica del trattamento?\n\n      Il consenso ai cookie dell’utente, fornito tramite la piattaforma di gestione del consenso.\n\n  \n  - __Rispondere alle domande dell’utente__  qualora questi ci contatti.\n\n    - Quali categorie di dati personali raccogliamo?\n\n\n      Cognome, indirizzo e-mail, richiesta di informazioni\n\n    - Qual è la base giuridica del trattamento?\n\n      Il nostro interesse legittimo a trattare le domande e le richieste dell’utente (oppure delle misure precontrattuali, se segue conclusione di un contratto)\n\n\n  Fatta eccezione delle categorie di dati personali contrassegnate come facoltative, il rifiuto della fornitura dei dati summenzionati impedirà all’utente di inoltrare proposte alla consultazione (opzione no 1) e/o di reagire alle proposte oggetto di consultazione (opzione no 2).\n\n  Infine, gestiamo le relazioni contrattuali con i nostri clienti (i committenti delle consultazioni). Per questa operazione, trattiamo i cognomi, le coordinate professionali e le qualifiche professionali delle persone di riferimento e di rappresentanza della nostra clientela.\n\n    \n  ### OBBLIGHI DI MAKE.ORG\n\n  \n  Make.org si impegna a:\n  - trattare i dati personali esclusivamente per le finalità esposte qui sotto;\n  - garantire la riservatezza dei dati personali, in particolare assicurandosi che i soggetti terzi autorizzati al trattamento dei dati personali si impegnino a rispettarne la riservatezza oppure siano tenuti a un appropriato obbligo giuridico di riservatezza;\n  - in merito ai propri strumenti e alle proprie consultazioni, applicazioni o servizi, tenere in considerazione i principi di protezione dei dati fin dalla fase progettuale, secondo il principio della Privacy By Design.\n\n  ### DESTINATARI\n\n  I dati personali oggetto di trattamento nel portare avanti la missione non saranno oggetto di divulgazione a soggetti terzi al di fuori dei casi previsti nel prosieguo, restando salva la normativa applicabile.\n\n  Esclusivamente per le finalità delle rispettive missioni, possono quindi accedere ai dati personali:\n  - le persone incaricate all’esecuzione della consultazione, quelle incaricate al trattamento della relazione con gli utenti e ai reclami, quelle incaricate ai servizi logistici e informatici nonché i soggetti gerarchicamente responsabili;\n  - i soggetti eventualmente subappaltanti di Make.org; si precisa che il contratto sottoscritto tra tali subappaltanti e Make.org menzionerà gli obblighi incombenti sui subappaltanti in materia di protezione della sicurezza e della riservatezza dei dati;\n  - se presenti, i partner o i committenti delle consultazioni, in particolare per la finalità di accompagnamento e valorizzazione, soprattutto editoriale, delle consultazioni stesse;\n  - a un organismo competente incaricato dell’applicazione delle leggi, un’autorità regolamentatrice, un organo governativo, un tribunale o un altro soggetto terzo se la divulgazione fosse necessaria: (i) in virtù di una legge o di un regolamento applicabile, (ii) per esercitare, stabilire o difendere i nostri diritti, o (iii) per proteggere gli interessi vitali dell’utente o di un soggetto terzo;\n  - a un’altra persona per la quale abbiamo il consenso alla divulgazione.\n\n  I nostri server, in cui sono conservati i dati del nostro sito, si trovano all’interno dell’Unione europea.\n\n    \n  ### COOKIE\n\n  In occasione della connessione al nostro sito, sul terminale usato sono depositati dei cookie. Si tratta principalmente di cookie essenziali al funzionamento del nostro sito web. Solo qualora l’utente abbia fornito il suo consenso, utilizzeremo anche dei cookie finalizzati al miglioramento della sua esperienza, per ottimizzare le prestazioni del nostro sito e le nostre consultazioni cittadine. Le informazioni contenute nei cookie non puntano a identificare personalmente l’utente né sono usate per finalità diverse da quelle indicate sulla nostra pagina di gestione dei cookie, in calce a ogni pagina del nostro sito. Per maggiori informazioni e per modificare le preferenze indicate, si prega di consultare tale pagina.\n\n\n  ### ESERCIZIO DEI DIRITTI DEGLI UTENTI\n\n  Gli utenti godono del diritto di accesso ai propri dati personali, del diritto di rettifica dei propri dati personali, del diritto di cancellazione dei propri dati personali, del diritto di limitazione del trattamento dei propri dati personali, del diritto alla portabilità dei propri dati personali, del diritto di non essere oggetto di decisione individuale automatizzata (ivi compresa la profilazione) o ancora del diritto di definire le direttive relative alla sorte dei propri dati personali dopo il decesso. Gli utenti godono ugualmente del diritto di opporsi al trattamento dei propri dati personali da parte di Make.org.\n  \n  Gli utenti possono ritirare il consenso al trattamento dei propri dati personali da parte di Make.org in qualsiasi momento, fermo restando che il ritiro del consenso non inficerà la liceità dei trattamenti anteriori fondati sul consenso.\n  \n  L’utente che desideri esercitare i diritti menzionati qui sopra può farlo in qualsiasi momento, in particolare con l’invio di un messaggio di posta elettronica (vedasi qui sotto: Contattare Make.org).\n\n  Se gli utenti ritengono che i propri diritti sui dati non siano stati rispettati da Make.org, essi possono comunque indirizzare un reclamo a un’autorità garante della protezione dei dati. Per maggiori informazioni, si prega di contattare la CNIL in Francia (Commission nationale de l’informatique et des libertés, Commissione nazionale dell’informatica e delle libertà, disponibile qui: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) o la propria autorità garante locale (i recapiti delle autorità di protezione dei dati nello Spazio economico europeo, in Svizzera e in alcuni paesi non europei sono disponibili qui: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n  ### SICUREZZA E RISERVATEZZA DEL TRATTAMENTO\n\n  Make.org adotterà ogni misura necessaria per preservare e far rispettare l’integrità e la riservatezza dei dati personali.\n\n  Make.org si impegna in particolare a istituire delle misure tecniche e organizzative che permettano di assicurare, tenuto conto dello stato della regola dell’arte, un livello di sicurezza e di riservatezza appropriato rispetto ai rischi presentati dal trattamento e dalla natura dei dati personali trattati.\n\n\n  ### SORTE DEI DATI\n\n  Conserviamo i dati personali da noi raccolti per tutto il tempo necessario al raggiungimento delle finalità per cui i dati personali sono stati raccolti e/o in forza di un nostro interesse legittimo permanente a svolgere tale operazione (per esempio, per fornire un servizio di consulenza all’utente). I dati personali legati alle consultazioni sono conservati per una durata di tre anni dall’ultima visita sul sito o dopo l’ultima connessione all’account.\n  \n Tuttavia, in alcuni casi, siamo tenuti a conservare i dati personali oltre questo termine per conformarci alle esigenze di legge applicabili (per esempio, le esigenze di legge di ordine fiscale o contabile). Qualora la conservazione dei dati personali non sia più necessaria per le finalità per cui sono stati raccolti, e qualora non sussista più un interesse legittimo al trattamento dei dati personali né un obbligo di legge aggiuntivo per la conservazione dei dati personali, procederemo alla loro soppressione o anonimizzazione o, qualora ciò non fosse possibile (per esempio, se i dati personali sono stati custoditi in archivi di backup), archivieremo i dati personali con modalità sicure separandoli da qualsiasi ulteriore trattamento fino a quando non sia possibile procedere alla loro soppressione.\n\n\n\n  ### RESPONSABILE DELLA PROTEZIONE DEI DATI\n\n  Il responsabile della protezione dei dati designato ai sensi dell’articolo 37 del RGPD è Fieldfisher Belgium, {{contactEmail}}, l’Arsenal, Bd Louis Schmidt 29 box 15, 1040 Bruxelles, Belgio.\n"
}