{
  "termsOfUse": "\n## Make.org naudojimosi sąlygos\n\n> \\- patvirtinta {{date}} -\n\nMake.org yra nuo jokios partijos nepriklausoma organizacija, kuri rengia interneto svetainę ir teikia visuomenei atviras paslaugas.\n\nŠiuo tikslu ji leidžia Naudotojams svetainėje teikti Pasiūlymus. Tada kiti pageidaujantys Naudotojai gali komentuoti šiuos Pasiūlymus arba už juos balsuoti, kad juos paremtų. Taip siekiama tikslo, kad visuomenėje būtų svarstomi visuotinės svarbos klausimai, be kita ko, ekonomikos, visuomenės, bendruomeniškumo ir pilietiškumo temos. Tada šias idėjas gali perimti Make.org partneriai, kurie padeda jas sukonkretinti ir įgyvendinti.\n\n\n### 1. Paslaugos dalykas\n\nŠiose bendrosiose sąlygose apibrėžiami naudojimosi svetainėje Make.org siūlomomis paslaugomis (toliau – Paslaugos) būdai ir sąlygos bei su tuo susijusios šalių teisės ir paslaugos.\n\nSu šiomis sąlygomis bet kuriuo metu galima susipažinti ir jas išsispausdinti paspaudus tiesioginę nuorodą svetainės pagrindinio puslapio apačioje.\n\nPrireikus jas galima papildyti naudojimosi tam tikromis Paslaugomis specialiosiomis sąlygomis arba tam tikriems konkretiems naudotojams skirtomis specialiosiomis naudojimosi sąlygomis. Prieštaravimo atveju specialiosioms sąlygoms teikiama pirmenybė prieš bendrąsias sąlygas.\n\n\n### 2. Interneto svetainės ir paslaugų valdytojas\n\nSvetainę ir Paslaugas (kartu vadinamas Paslaugomis) valdo bendrovė Make.org, paprastoji akcinė bendrovė, kurios kapitalas {{capital}}, buveinės adresas {{address}}, PARYŽIAUS įmonių registro numeris {{rcs}} (toliau – Make.org).\n\nMake.org nėra interneto platformos operatorius, kuriam taikomas 2018 m. gruodžio 22 d. Įstatymas Nr. 2018-1202 dėl kovos su manipuliavimu informacija. Todėl mums netaikomos atitinkamos prievolės. Tačiau mums svarbu, kad mūsų svetainėje skelbiama informacija būtų tiksli, todėl šiose Bendrosiose naudojimosi sąlygose ir savo [moderavimo chartijoje]({{moderationLink}}) išsamiai aprašome priemones, kurių imamės, kad tai užtikrintume.\n\n\n### 3. Interneto svetainės ir paslaugų prieiga\n\nInterneto svetainės ir paslaugų prieiga yra nemokama.\n\nInterneto svetainės ir paslaugų prieiga yra nemokama. Ji yra atvira, paisant svetainėje numatytų suvaržymų:\n- bet kuriam fiziniam asmeniui, kuris yra visiškai teisiškai veiksnus ir gali prisiimti įsipareigojimus pagal šias bendrąsias sąlygas. Fizinis asmuo, kuris nėra visiškai teisiškai veiksnus, Svetaine ir Paslaugomis gali naudotis tik gavęs savo įgaliotojo atstovo sutikimą;\n- bet kuriam nepilnamečiam asmeniui, turinčiam savo įgaliotųjų atstovų leidimą ir jiems prižiūrint;\n- bet kuriam juridiniam asmeniui, veikiančiam tarpininkaujant teisiškai veiksniam fiziniam asmeniui, galinčiam sudaryti sutartis juridinio asmens vardu.\n\n\n### 4. Sutikimas su bendrosiomis sąlygomis\n\nŠiomis Bendrosiomis naudojimosi sąlygomis (toliau – Bendrosios naudojimosi sąlygos) siekiama nustatyti sąlygas, kuriomis Naudotojas gali įgyti prieigą prie Paslaugų ir jomis naudotis. Jos laikomos Make.org ir Paslaugos naudotojų sutartimi. Jomis panaikinamos ir pakeičiamos visos ankstesnės nuostatos ir nustatomos visos šalių teisės bei pareigos. Bendrosios naudojimosi sąlygos pateikiamos kiekvienam Naudotojui susipažinti.\n\nNaudojimasis Paslauga reiškia visišką ir besąlygišką šių Bendrųjų naudojimosi sąlygų priėmimą. Taigi, jų nepriėmimas reiškia atsisakymą naudotis Paslauga.\n\nNaudojimasis Paslauga taip pat reiškia visišką ir besąlygišką sutikimą su Make.org Duomenų naudojimo politika, kuri yra neatskiriama šių Bendrųjų naudojimosi sąlygų dalis; su ja galima susipažinti [čia]({{dataPageLink}}).\n\nŠios Bendrosios naudojimosi sąlygos gali būti keičiamos bet kuriuo metu, be išankstinio Make.org. įspėjimo. Bet koks pakeitimas nedelsiant įsigalioja nuo tada, kai svetainėje paskelbiama nauja Bendrųjų naudojimosi sąlygų versija. Taigi, Naudotojas raginamas reguliariai svetainėje susipažinti su naujausia Bendrųjų naudojimosi sąlygų versija. Priešingu atveju laikoma, kad jis be išlygų pritaria naujajai Bendrųjų naudojimosi sąlygų versijai.\n\n\n### 5. Naudojimasis svetaine\n\n #### 5.1 Svetainės prieiga\n\n ~> Svetainė atvira visuomenei ir visi Naudotojai gali joje lankytis bei balsuoti dėl Pasiūlymų.\n\n\n #### 5.2 Registruoti naudotojai\n\n ~> Balsuoti svetainėje gali visi Naudotojai, bet piliečių Pasiūlymus gali teikti tik Registruoti naudotojai. Todėl asmenys, kurie nori užsiregistruoti svetainėje, gali tai padaryti užpildę specialią formą. Tokiu atveju jie turi pateikti visą informaciją, kuri yra pažymėta kaip privaloma. Neužbaigta registracija nebus patvirtinta.\n\n ~> Svetainėje užsiregistravę Naudotojai specialiai apibrėžiami kaip „Registruoti naudotojai“.\n\n ~> Registruoti naudotojai užtikrina, kad visa registracijos formoje pateikta informacija yra tiksli, atnaujinta, tikra ir kad joje nėra jokios klaidinančios informacijos.\n\n ~> Registruotas naudotojas įsipareigoja atnaujinti savo Asmeninėje erdvėje esančią informaciją, susisiekdamas su Make.org el. paštu [{{contactEmail}}](mailto:{{contactEmail}}).\n\n ~> Registruotas naudotojas yra informuotas ir sutinka, kad jam kuriant ar atnaujinant savo Paskyrą įvesta informacija būtų laikoma jo tapatybės įrodymu. Todėl nuo Naudotojo įvestos informacijos patvirtinimo momento ši informacija yra teisiškai įpareigojanti Naudotoją.\n\n\n #### 5.3 Asmeninė paskyra ir erdvė\n\n ~> Registruojantis automatiškai sukuriama tam tikra paskyra (toliau – Paskyra), suteikianti prieigą prie asmeninės erdvės (toliau – Asmeninė erdvė), kurioje naudojimasis Paslaugomis gali būti valdomas tokia forma ir tokiomis techninėmis priemonėmis, kurias Make.org laiko tinkamiausiomis ir kurios laikui bėgant gali keistis.\n\n ~> Po to, kai Registruotų naudotojų tapatybė nustatoma pagal identifikatorių ir slaptažodį, jie gali bet kuriuo metu patekti į savo Asmeninę erdvę.\n\n ~> Registruoti naudotojai įsipareigoja Paslaugomis naudotis tik asmeniškai ir neleisti jokiai trečiajai šaliai jomis naudotis vietoj jų ar jų vardu, nebent prisiimtų visišką atsakomybę už tai.\n\n ~> Registruoti naudotojai taip pat yra atsakingi už savo identifikatoriaus ir slaptažodžio konfidencialumo išlaikymą. Pastebėję, kad jų Paskyra buvo pasinaudota be jų žinios, jie privalo nedelsdami susisiekti su Make.org. Jie pripažįsta, kad panašiu atveju Make.org turi teisę imtis visų tinkamų priemonių.\n\n\n### 6. Paslaugų aprašymas\n\n\n #### 6.1 Pilietiniai pasiūlymai\n\n ~> Platformoje Naudotojams siūloma balsuoti dėl Pilietinių pasiūlymų, kuriuos pateikia kiti Naudotojai.\n\n ~> Visi Make.org pateikti Pilietiniai pasiūlymai turi vienodas galimybes tapti veiksmais.\n\n ~> Naudotojui balsuojant tam tikras pasiūlymas gali tapti Pilietiniu veiksmu, kurį Make.org įsipareigoja įgyvendinti.\n\n ~> Be to, Make.org savo vaidmenį suvokia kaip tarpininkavimą tarp pilietinių pasiūlymų ir veiksmų partnerių. (Žr. 6.8 dalį „Veiksmų partneriai“).\n\n #### 6.2 Pilietinio pasiūlymo formulavimas\n\n ~> Registruoti naudotojai gali teikti savo Pilietinius pasiūlymus, kurie turi būti skelbiami, komentuojami, analizuojami bei aptariami ir pateikiami Naudotojams balsuoti.\n\n\n #### 6.3 Pilietinių pasiūlymų forma ir turinys\n\n ~> Kiekvienas Pilietinis pasiūlymas turi prasidėti žodžiu „Būtina“ ir jį turi sudaryti ne daugiau kaip 140 spaudos ženklų. Pilietinis pasiūlymas turi būti įskaitomas ir parašytas lietuvių kalba, visiems suprantama forma, be trumpinių ir nepiktnaudžiaujant didžiosiomis raidėmis.\n\n ~> Negalima teikti siūlymų, kurie prieštarautų įstatymams, visuotinai pripažintiems moralės principams ar pažeistų šių Bendrųjų naudojimo sąlygų nuostatas.\n\n\n #### 6.4 Pilietinio pasiūlymo moderavimas ir skelbimas\n\n ~> Naudotojo pateiktas Pilietinis pasiūlymas moderuojamas šiose Bendrosiose naudojimo sąlygose apibrėžtomis sąlygomis. Prašymą paskelbti Pilietinį pasiūlymą Make.org komandos išnagrinės kuo skubiau, siekdamos į jį atsakyti per mažiau nei 48 valandas.\n\n ~> Make.org moderavimo tarnyba išnagrinėja kiekvieną gautą Pilietinį pasiūlymą, prieš paskelbdama jį internete. Dėl to Naudotojas privalo stengtis be reikalo nesiųsti Pilietinio pasiūlymo pakartotinai ir nepateikti to paties Pilietinio pasiūlymo. Jis taip pat turi neužversti Paslaugų tarnybų šlamštu, tuos pačius Sprendimų pasiūlymus siųsdamas iš skirtingų el. pašto adresų. Siekiant suteikti žodį visiems Naudotojams, kiekvienam jų leidžiama per vieną konsultaciją pateikti ne daugiau kaip 100 pasiūlymų. Kai ši riba bus peržengta, nebegalėsime priimti pasiūlymų ir el. paštu kreipsimės į Naudotoją, kad išaiškintume jam šios ribos taikymo priežastis bei padėtume optimaliai naudotis platforma.\n\n ~> Po to, kai Naudotojo Pilietinis pasiūlymas bus patvirtintas, jis bus paskelbtas svetainėje, o jo teikėjui bus nusiųstas pranešimas apie pasiūlymo paskelbimą.\n\n ~> Jeigu Naudotojo Pilietinis pasiūlymas bus atmestas, Make.org nusiųs jam el. laišką, kuriame informuos apie pasiūlymo atmetimą. Tada Naudotojas galės laisvai pateikti naują Pilietinį pasiūlymą.\n\n ~> Svetainėje paskelbtas pasiūlymas gali būti pasiūlytas Paslaugų rubrikoje, bet Make.org negarantuoja nei jo skelbimo dažnumo, nei auditorijos.\n\n ~> Make.org įsipareigoja savavališkai nekeisti pasiūlyto teisėto turinio, atitinkančio moderavimo taisykles, nebent prireiktų ištaisyti galimas rašybos klaidas.\n\n\n #### 6.5 Registruoto naudotojo prašymas ištrinti Pilietinį pasiūlymą\n\n ~> Jeigu Registruotas naudotojas pageidautų, kad jo Pilietinis pasiūlymas būtų ištrintas, jis turėtų atsiųsti prašymą Make.org el. paštu [{{contactEmail}}](mailto:{{contactEmail}}).\n\n ~> Naudotojo prašymą dėl ištrynimo apsvarstys Make.org.\n\n\n #### 6.6 Balsavimas dėl Pilietinio pasiūlymo\n\n ~> Visi Naudotojai, net ir tie, kurie neturi susikūrę paskyros, gali išreikšti nuomonę balsuodami dėl Svetainėje pateiktų pilietinių pasiūlymų spustelėdami mygtukus „Pritariu“, „Nepritariu“ arba „Susilaikau“.\n\n\n #### 6.7 Pilietinių pasiūlymų panaudojimas\n\n ~> Naudojimas statistikos tikslais: Make.org galės pasinaudoti sutrumpintais ar nesutrumpintais Pilietiniais pasiūlymais, iš jų pašalinusi visus asmens duomenis, įskaitant rinkinius ir santraukas, statistikos, tyrimų ar kitais tikslais.\n\n ~> Naudojimas diskusijose: Make.org galės atrinkti svetainėje paskelbtus Pilietinius pasiūlymus, kad jie būtų nagrinėjami, komentuojami ir (arba) aptariami per Make.org arba jos partnerių rengiamas viešas diskusijas.\n\n ~> Naudojimas ataskaitoms rengti ir tyrimams atlikti: Make.org galės atrinkti svetainėje paskelbtus Pilietinius pasiūlymus ir su jais susijusio balsavimo rezultatus, siekdama rengti pranešimus ir ataskaitas, atlikti analizę, statistinius tyrimus bei paiešką arba kurti reformų projektus.\n\n ~> Baltųjų knygų skelbimas: Make.org galės nekomerciniais tikslais viena arba su partneriais leisti baltąsias knygas, kuriose būtų iš dalies arba visiškai atkartojamas Pilietinių pasiūlymų tekstas.\n\n ~> Naudojimas leidyboje: be to, Make.org ir (arba) žurnalistai partneriai galės atkartoti, komentuoti ir analizuoti Pilietinius pasiūlymus ir su jais susijusio balsavimo rezultatus kurdami leidybinį turinį.\n\n ~> Naudojimas komunikacijos tikslais: Make.org taip pat galės naudoti Pilietinius pasiūlymus Svetainėje ir skelbti juos Make.org partnerių valdomose reklaminėse erdvėse. Tokiu atveju anonimiškai paskelbti Pilietiniai pasiūlymai minėtose reklaminėse erdvėse bus naudojami anonimiškai, o jeigu Naudotojas pateikė savo vardą, amžių ir vietovę, titruose bus skelbiama ši informacija.\n\n ~> Pilietinių pasiūlymų įgyvendinimas: galiausiai pasiūlymai galės pavirsti konkrečiais veiksmais tiek Naudotojų tiesioginėmis pastangomis, tiek dalyvaujant Make.org veiksmų partneriams; Pasiūlymą pateikęs Naudotojas ir dėl jo balsavę Naudotojai tai supranta ir aiškiai su tuo sutinka.\n\n\n #### 6.8 Veiksmų partneriai\n\n ~> Registruoti naudotojai gali teikti savo Pilietinius pasiūlymus, kurie turi būti skelbiami, komentuojami, analizuojami bei aptariami ir pateikiami Naudotojams balsuoti.\n\n\n### 7. Įrodymas\n\nNaudotojas specialiai pripažįsta ir sutinka, kad:\n- svetainėje ir Make.org informacinėmis priemonėmis surinkti duomenys teisingai atspindi įgyvendinant šią sutartį atliktus veiksmus;\n- šie duomenys yra vienintelis šalių priimtas įrodinėjimo būdas.\n\n\n### 8. Naudotojo pareigos\n\nNedarant įtakos kitoms šioje sutartyje numatytoms pareigoms, Naudotojas įsipareigoja vykdyti toliau nurodytas pareigas.\n\n\n #### 8.1 Įstatymų ir kitų teisės aktų laikymasis\n\n ~> Naudotojas įsipareigoja naudodamasis Paslaugomis laikytis galiojančių įstatymų ir kitų teisės aktų ir nepažeisti trečiųjų šalių teisių ar viešosios tvarkos. Visų pirma, jam vieninteliam tenka atsakomybė už tinkamą visų formalumų, ypač administracinių, mokestinių ir (arba) socialinių, atlikimą ir už visų jo mokėtinų įmokų, mokesčių ar rinkliavų, kurios gali būti susijusios su jo naudojimusi Paslaugomis, mokėjimą. Make.org jokiu atveju neprisiims atsakomybės už tai.\n\n\n #### 8.2 Naudojimasis Svetaine ir Paslaugomis\n\n ~> Naudotojas pripažįsta, kad svetainėje susipažino su visomis Paslaugų ypatybėmis ir reikalavimais, įskaitant techninius. Jis vienintelis yra atsakingas už savo naudojimąsi Paslaugomis.\n\n ~> Naudotojas yra informuotas ir sutinka, kad norint naudotis Paslaugomis reikia būti prisijungusiam prie interneto ir kad Paslaugų kokybė tiesiogiai priklauso nuo šio prisijungimo, už kurį atsako tik jis pats.\n\n ~> Naudotojas įsipareigoja neskelbti reklaminio pobūdžio pasiūlymų ar pasiūlymų, kuriuose būtų reklamuojamos už atlygį teikiamos paslaugos. Naudotojas įsipareigoja neskelbti nerimtų ar temos neatitinkančių pasiūlymų. Naudotojas įsipareigoja Paslaugomis naudotis griežtai asmeniškai. Taigi, jis įsipareigoja niekaip neperleisti, nesuteikti ir neperduoti visų ar dalies šiame dokumente nurodytų savo teisių ir paslaugų kokiai nors trečiajai šaliai.\n\n ~> Naudotojas įsipareigoja neskelbti pasiūlymų, kuriuose būtų reklamuojamos ar menkinamos partijos, organizacijos ar vieši asmenys.\n\n ~> Naudotojas taip pat prisiima visą atsakomybę už ryšius su kitais Naudotojais, kuriuos jis gali užmegzti, ir už informaciją, kurią jis jiems perduoda naudodamasis Paslaugomis. Jam tenka pareiga palaikant ryšius ir bendraujant elgtis atsargiai bei apdairiai. Be to, Naudotojas įsipareigoja palaikydamas ryšius su kitais Naudotojais laikytis įprastų mandagumo ir pagarbos taisyklių.\n\n ~> Naudotojas įsipareigoja neteikti jokių pastabų ar pasiūlymų, kurie prieštarautų įstatymams ir visuotinai pripažintiems moralės principams, būtent, be kita ko:\n - teiginių, kurstančių rasinę neapykantą, rasizmą, antisemitizmą, ksenofobiją, homofobiją ir t. t.;\n - teiginių, kuriais būtų skatinamas smurtas, pornografija, pedofilija ir t. t.;\n - įžeidžiančių, išjuokiančių, šmeižikiškų arba trečiosios šalies asmenines teises pažeidžiančių teiginių;\n - pripažintus nusikaltimus žmoniškumui ir genocidą neigiančių ir nusikaltimus šlovinančių teiginių;\n - teiginių, kuriais būtų kurstomi veiksmai, už kuriuos baudžiama pagal įstatymą, pvz., skatinamas smurtas, terorizmas, narkotikų prekyba ir t. t.;\n - teiginių, kuriais būtų pažeidžiamas trečiųjų šalių privatus gyvenimas arba intelektinės nuosavybės teisės;\n - teiginių, kuriais būtų pažeidžiama nekaltumo prezumpcija, tyrimo paslaptis ir t. t.;\n - teiginių, kuriais būtų pažeidžiamas žmogaus orumas;\n - teiginių, kurie galėtų būti laikomi piktnaudžiavimu išraiškos laisve.\n\n\n #### 8.3 Santykis su Make.org\n\n ~> Naudotojas įsipareigoja suteikti Make.org visą informaciją, reikalingą tinkamam Paslaugų teikimui. Apskritai Naudotojas įsipareigoja aktyviai bendradarbiauti su Make.org, siekdamas tinkamai įvykdyti šias sąlygas.\n\n ~> Naudotojas sutinka, kad jo pasiūlymai būtų atkuriami pagal Make.org, kaip Paslaugos teikėjos, indeksavimo, formavimo ir vertinimo taisykles.\n\n\n### 9. Naudotojo garantijos\n\n\n #### 9.1 Turinys\n\n ~> Naudotojas prisiima visą atsakomybę už bet kokio pobūdžio turinį (redakcinį, grafinį, audiovizualinį ar kitą, įskaitant pavadinimą ir (arba) įvaizdį, kuriuos Naudotojas gali pasirinkti kaip savo tapatybės svetainėje ženklus), kurį jis platina naudodamasis Paslaugomis (toliau – Turinys).\n\n ~> Jis patikina Make.org, kad turi visas teises ir reikalingus leidimus šiam Turiniui platinti.\n\n ~> Jis įsipareigoja užtikrinti, kad minėtas Turinys būtų teisėtas, nepažeistų viešosios tvarkos, visuotinai pripažintų moralės principų ar trečiųjų šalių teisių, jokių įstatymų ar kitų teisės aktų nuostatų ir apskritai negalėtų užtraukti Make.org civilinės ar baudžiamosios atsakomybės.\n\n ~> Taigi, Naudotojas įsipareigoja neplatinti, be kita ko:\n - pornografinio, nešvankaus, nepadoraus, sukrečiančio ar šeimai nepritaikyto, šmeižikiško, įžeidžiamo, smurtinio, rasistinio, ksenofobiško ar genocidą neigiančio Turinio;\n - teises pažeidžiančio Turinio;\n - trečiosios šalies įvaizdį niekinančio Turinio;\n - melagingo, apgaulingo arba neteisėtą, nesąžiningą ar apgaulingą veiklą siūlančio ar propaguojančio Turinio;\n - trečiosios šalies informacinėms sistemoms kenkiančio Turinio (pvz., virusų, Trojos arklių ir t. t.);\n - apskritai Turinio, galinčio kokiu nors būdu ar kokia nors forma pažeisti trečiųjų šalių teises arba pakenkti trečiosioms šalims.\n\n\n #### 9.2 Naudojimosi Paslaugomis apribojimai\n\n ~> Naudotojas pripažįsta, kad Paslaugos jam yra papildomas, bet ne alternatyvus sprendimas šalia priemonių, kurias jis jau naudoja tam pačiam tikslui pasiekti, ir kad šis sprendimas nepakeičia šių kitų priemonių.\n\n ~> Naudotojas pats turi imtis visų būtinų priemonių, kad apsaugotų savo Asmeninėje erdvėje pateiktą informaciją, kurią, jo nuomone, reikia apsaugoti.\n\n ~> Naudotojas yra informuotas ir sutinka, kad norint naudotis Paslaugomis reikia būti prisijungusiam prie interneto ir kad Paslaugų kokybė tiesiogiai priklauso nuo šio prisijungimo, už kurį atsako tik jis pats.\n\n\n #### 9.3 Pretenzijos ir kompensacijos\n\n ~> Naudotojas patikina Make.org, kad apsaugos ją nuo bet kokių skundų, pretenzijų, ieškinių ir reikalavimų, kurių Make.org galėtų sulaukti dėl to, kad Naudotojas pažeidė kurią nors šiose bendrosiose sąlygose numatytą savo pareigą ar garantiją.\n\n ~> Naudotojas įsipareigoja atlyginti Make.org bet kokią jos patirtą žalą ir padengti visas jos išlaidas, prievoles ir (arba) baudas, kurias jai dėl pirmiau minėtų priežasčių gali tekti sumokėti.\n\n\n### 10. Draudžiamas elgesys\n\nGriežtai draudžiama Paslaugomis naudotis toliau išvardytiems tikslams:\n- veiklai, kuri yra neteisėta, apgaulinga ar pažeidžianti trečiųjų šalių teises ar saugumą, vykdyti;\n- viešajai tvarkai ar galiojantiems įstatymams ir kitiems teisės aktams pažeisti;\n- įsilaužti į trečiosios šalies informacinę sistemą ar bet kokiai veiklai, kuri gali pakenkti, valdyti, trukdyti vykdyti arba visiškai ar iš dalies perimti trečiosios šalies informacinę sistemą, pažeisti jos vientisumą ar saugumą, vykdyti;\n- nepageidaujamiems ir (arba) komercinio žvalgymo ar prekių ir paslaugų siūlymo tikslams skirtiems el. laiškams siųsti;\n- manipuliacijoms, skirtoms nuorodoms į trečiosios šalies interneto svetainę tobulinti;\n- bet kokia forma ir bet kokiu būdu padėti ar skatinti atlikti vieną ar kelis pirmiau aprašytus veiksmus ir veiklą;\n- apskritai užsiimti bet kokia veikla, nukreipiančia Paslaugas į kitus tikslus nei tikslai, kuriems jos buvo sukurtos.\n\nNaudotojams griežtai draudžiama kopijuoti ir (arba) savo ar trečiųjų šalių tikslams naudoti Make.org technologijas arba bet kurį kitą svetainės elementą.\n\nTaip pat griežtai draudžiamas: i) bet koks elgesys, kuriuo galima nutraukti, sustabdyti, sulėtinti Paslaugų tęstinumą ar užkirsti tam kelią, ii) bet koks kišimasis ar bandymas kištis į Make.org sistemas, iii) bet koks svetainės sisteminių išteklių nukreipimas, iv) bet koks veiksmas, dėl kurio sistemos infrastruktūrai būtų uždėta neproporcinga našta, v) bet koks saugumo ir tapatybės patvirtinimo priemonių pažeidimas, vi) bet koks veiksmas, kuriuo gali būti pažeistos Make.org ir jos svetainės naudotojų teisės ir finansiniai, komerciniai ar moraliniai interesai ir, galiausiai, apskritai vii) bet koks šių bendrųjų sąlygų nepaisymas.\n\nGriežtai draudžiama pelnytis iš dalies ar visiškai parduodant ar suteikiant prieigą prie Paslaugų ar interneto svetainės ir prie informacijos, kuri joje laikoma prieglobos pagrindu ir (arba) kuria joje dalijamasi.\n\n\n### 11. Make.org garantijos apribojimas\n\n\n #### 11.1 Paslaugos kokybė\n\n ~> Make.org negali garantuoti, kad Paslauga bus teikiama be jokių sutrikimų. Make.org įsipareigoja Paslaugą teikti rūpestingai ir atsižvelgdama į naujausius pasiekimus, bet primena, kad tai tik įsipareigojimas dėti visas pastangas, o Naudotojai tai pripažįsta ir aiškiai su tuo sutinka.\n\n ~> Make.org įsipareigoja reguliariai atlikti patikrinimus, kad įsitikintų, jog svetainė veikia ir yra prieinama. Make.org pasilieka teisę staiga nutraukti prieigos prie svetainės teikimą, jei prireiktų atlikti jos priežiūros darbus. Make.org taip pat negali būti laikoma atsakinga už netikėtus sunkumus ar negalėjimą patekti į svetainę, kilusius dėl jos atžvilgiu išorinių aplinkybių, nenugalimos jėgos arba dėl telekomunikacijos tinklų sutrikimo.\n\n ~> Make.org negarantuoja Naudotojams, i) kad Paslaugos, kurių veiksmingumą ir pažangą stengiamasi nuolat tobulinti, būtų visiškai be klaidų, ydų ar trūkumų, ii) kad Paslaugos, kurios yra standartinės ir siūlomos ne vien tam tikro Naudotojo intencija, yra grindžiamos jo paties asmeniniais sumetimais, atitiks būtent jo poreikius ir lūkesčius.\n\n\n #### 11.2 Turinys\n\n ~> Nors Paslaugos yra moderuojamos, Make.org negali būti laikoma atsakinga už Turinį, kurio autoriai yra trečiosios šalys, tad visos galimos pretenzijos pirmiausia turi būti adresuojamos atitinkamo Turinio autoriui.\n\n ~> Make.org gali būti pranešama apie trečiosioms šalims žalingą turinį, kaip numatyta 2004 m. birželio 21 d. Įstatymo Nr. 2004-575 dėl pasitikėjimo skaitmeninėje ekonomikoje 6 I 5 straipsnyje, ir Make.org pasilieka teisę imtis 12 straipsnyje aprašytų priemonių.\n\n\n #### 11.3 Informacijos praradimas\n\n ~> Kadangi paslauga teikiama nemokamai, Make.org neprisiima jokios atsakomybės už galimą Naudotojo Asmeninėje erdvėje pateikiamos informacijos praradimą, todėl jis turi išsisaugoti jos kopiją ir negali pretenduoti į jokią kompensaciją.\n\n\n #### 11.4 Žala ir atsakomybė\n\n ~> Make.org yra atsakinga už žalą – kad ir koks būtų jos teisinis pagrindas – tuo atveju, jeigu įsipareigojimai būtų nevykdomi tyčia ir didelio aplaidumo atveju. Tačiau tokiu atveju Make.org atsakomybė apsiriboja prognozuojamos ir galimos žalos kompensavimu.\n\n ~> Atsakomybės atmetimas ir ribojimas tuo pačiu mastu taikomi Make.org organams, įgaliotiesiems atstovams, tarnautojams ir kitiems darbuotojams.\n\n ~> Pirmiau išdėstytos nuostatos nedaro įtakos Make.org atsakomybei už žalą, padaromą dėl pasikėsinimo į gyvybę, kūną ar sveikatą, taip pat pagal teisės aktus, reglamentuojančius atsakomybę už produktus arba kitas privalomas teisės aktų nuostatas.\n\n\n### 12. Intelektinė nuosavybė\n\n\n #### 12.1 Make.org intelektinė nuosavybė\n\n ~> Make.org nereiškia jokių nuosavybės teisių į Naudotojų teikiamus Duomenis bei Turinį.\n\n ~> Make.org svetainėje naudojamos sistemos, programinė įranga, struktūros, infrastruktūra, duomenų bazės ir kitokio pobūdžio duomenys (tekstai, vaizdai, vaizdo įrašai, muzika, logotipai, prekių ženklai, duomenų bazės ir pan.) yra apsaugoti atsižvelgiant į visas galiojančias intelektinės nuosavybės teises ar duomenų bazių kūrėjų teises.\n\n ~> Naudotojas bus patrauktas atsakomybėn už bet kokį visos ar dalies Paslaugos ir svetainėje saugomos informacijos atkūrimą, atvaizdavimą, paskelbimą, perdavimą ar apskritai naudojimą negavus specialaus Make.org leidimo.\n\n ~> Bet koks vieno iš šių elementų skaidymas, dekompiliavimas, dešifravimas, išrašų darymas, pakartotinis panaudojimas, kopijavimas ir apskritai bet koks atgaminimas, atvaizdavimas, platinimas ir naudojimas be Make.org leidimo yra griežtai draudžiamas ir už tai gali būti vykdomas baudžiamasis persekiojimas.\n\n\n #### 12.2 Pilietinių pasiūlymų nuosavybės teisės\n\n ~> Patys Pilietiniai pasiūlymai yra jų teikėjų nuosavybė; jie suteikia Make.org neišimtinę, perduodamą ir nemokamą licenciją juos valdyti, galiojančią Prancūzijoje ir visame pasaulyje, bet kokiam naudojimui internete ir bet kokiam platinimo būdui, šių Bendrųjų naudojimo sąlygų galiojimo laikotarpį, visiems jose numatytiems naudojimo būdams.\n\n\n### 13. Sąsajos ir trečiųjų šalių svetainės\n\n\nMake.org jokiu atveju negali būti laikoma atsakinga už trečiųjų šalių (įskaitant galimus jos partnerius) valdomų interneto svetainių arba mobiliųjų programėlių, į kurias Naudotojas patektų per jos svetainę, techninį prieinamumą.\n\nMake.org neprisiima jokios atsakomybės už tokiose interneto svetainėse arba mobiliosiose programėlėse prieinamą turinį, reklamą, produktus ir (arba) paslaugas; primenama, kad jiems taikomos jų pačių naudojimo sąlygos.\n\nMake.org taip pat nėra atsakinga už Naudotojo sandorius su bet kuriuo skelbėju, specialistu ar prekybininku (įskaitant galimus jo partnerius), į kurį Naudotojas kreiptųsi naudodamasis svetaine, ir jokiu būdu negalėtų dalyvauti kokiuose nors ginčuose su trečiosiomis šalimis, be kita ko, kilusiuose dėl produktų tiekimo ir (arba) paslaugų teikimo, garantijų, deklaracijų ir bet kokių kitų pareigų, kurias turi vykdyti šios trečiosios šalys.\n\n\n### 14. Sankcijos ir nutraukimas\n\nTuo atveju, jei Naudotojas neįvykdytų kurios nors iš šių bendrųjų sąlygų arba apskritai pažeistų kurį nors galiojantį įstatymą ar kitą teisės aktą, Make.org pasilieka teisę imtis visų tinkamų priemonių, be kita ko:\n\n- sustabdyti ar nutraukti prieigą prie pažeidimą padariusio ar jame dalyvavusio Naudotojo Paslaugų;\n- ištrinti bet kokį svetainėje paskelbtą turinį;\n- svetainėje paskelbti bet kokį informacinį pranešimą, kurį Make.org laikys naudingu;\n- įspėti bet kurią suinteresuotą instituciją;\n- pareikšti bet kokį teisminį ieškinį.\n\nPaprastai Naudotojui neįvykdžius savo pareigų, numatytų šiame dokumente, ir (arba) pažeidus bet kurį taikytiną įstatymą arba kitą teisės aktą, Make.org galės visateisiškai nutraukti šių Bendrųjų naudojimo sąlygų taikymą be išankstinio įspėjimo ar formalumų.\n\nNutraukus šių Bendrųjų naudojimo sąlygų taikymą, atitinkamas Naudotojas nebegalės naudotis Paslaugomis, o jo duomenys ir turinys bus ištrinti. Naudotojas bus informuotas apie šį nutraukimą el. paštu, kurį bus nurodęs registruodamasis. Nutraukimas įvyks nepažeidžiant Make.org teisės reikalauti atlyginti žalą, kurią ji galėjo patirti dėl pažeidimų, kuriais kaltinamas Naudotojas. Vėliau Make.org galės neleisti Naudotojui susikurti naujos Paslaugų paskyros.\n\nKadangi Paslaugos yra nemokamos, Make.org galės bet kuriuo metu, neįspėjusi, dėl bet kokios priežasties, laikinai ar galutinai atšaukti Pilietinio pasiūlymo paskelbimą.\n\nBe to, kadangi Paslaugos yra nemokamos, Make.org galės bet kuriuo metu, neįspėjusi, dėl bet kokios priežasties, laikinai ar galutinai, visiškai ar iš dalies atšaukti Pilietinio pasiūlymo paskelbimą.\n\n\n### 15. Paslaugų teikimo trukmė, išregistravimas\n\nPaslaugos užsakomos neribotam laikotarpiui.\n\nRegistruotas naudotojas gali bet kuriuo metu išsiregistruodamas atsisakyti Paslaugų, pateikdamas atitinkamą prašymą Make.org el. paštu [{{contactEmail}}](mailto:{{contactEmail}}).\n\nIšregistravimas įsigalioja nedelsiant. Registruoto naudotojo Paskyra ir jo Pasiūlymai automatiškai ištrinami.\n\n\n### 16. Pakeitimai\n\nMake.org pasilieka teisę bet kuriuo metu iš dalies pakeisti šias bendrąsias sąlygas.\n\nNaudotojas bus informuotas apie šiuos pakeitimus visomis tinkamomis priemonėmis.\n\nJeigu naudotojas nesutinka su pakeistomis bendrosiomis naudojimo sąlygomis, jis turi atsisakyti Paslaugų šiose bendrosiose naudojimosi sąlygose nustatytais būdais.\n\nLaikoma, kad bet kuris Naudotojas, kuris Paslaugomis pasinaudoja po pakeistų bendrųjų naudojimosi sąlygų įsigaliojimo, su šiais pakeitimais sutiko.\n\n\n### 17. Vientisumas\n\nJeigu viena ar kelios šio dokumento nuostatos laikomos negaliojančiomis pagal įstatymą ar kitą teisės aktą arba pripažįstamos negaliojančiomis galutiniu kompetentingo teismo sprendimu, jos laikomos nerašytinėmis. Kitos šios sutarties nuostatos lieka galioti visa apimtimi, kiek tai įmanoma, o Šalys įsipareigoja prireikus susitarti, kad negaliojanti nuostata būtų pakeista galiojančia nuostata, kuri savo esme būtų kuo artimesnė tai, kurią ketinama pakeisti.\n\n\n### 18. Neatsisakymas\n\nJei kuri nors Šalis kuriuo nors metu nesiremia viena iš šios sutarties nuostatų, tai nelaikoma jos teisių pagal šią sutartį atsisakymu, neturi jokios įtakos visos šios sutarties ar jos dalies galiojimui ir nepažeidžia atitinkamos Šalies teisių imtis atitinkamų veiksmų.\n\nNė viena Šalis nelaikoma atsisakiusia kokios nors pagal sutartį įgytos teisės, nebent atsisakymas parengiamas raštu ir pasirašomas.\n\n\n### 19. Nenugalima jėga\n\nBet koks nenuspėjamas, nenugalimas ir nuo Šalių valios nepriklausantis įvykis, kaip antai (bet tuo neapsiribojant) karo ar teroristiniai veiksmai, nusikalstamos veikos, riaušės, stichinės ar pramoninės nelaimės, sprogimai, teisinės rekvizicijos, pandemijos ir su jomis susijusios teisinės ir oficialios taisyklės bei priemonės, kuriomis ribojamas Make.org veiklos vykdymas, elektroninių ryšių tinklų sutrikimai, kurių Make.org nekontroliuoja, ir t. t., laikomi nenugalimos jėgos aplinkybėmis. Nenugalimos jėgos atveju Make.org gali tekti sustabdyti Paslaugos teikimą. Tokiu atveju sutarties vykdymas sustabdomas ir, nenugalimos jėgos aplinkybei pasibaigus, gali būti atnaujintas likusiam sutarties galiojimo laikui. Sutartis gali būti ir nebevykdoma.\n\n\n### 20. Kalba\n\nJei šios bendrosios sąlygos išverčiamos į vieną ar daugiau kalbų, kilus prieštaravimui ar ginčui dėl termino ar nuostatos prasmės, aiškinimo kalba yra prancūzų kalba.\n\n\n### 21. Taikytini įstatymai ir jurisdikcija\n\nŠioms bendrosioms sąlygoms taikomi Prancūzijos teisės aktai.\n\nKilus ginčui dėl šių bendrųjų sąlygų galiojimo, aiškinimo ir (arba) vykdymo, šalys susitaria, kad Paryžiaus teismai turi išimtinę jurisdikciją priimti sprendimus šiuo klausimu, išskyrus atvejus, kai privalomose procesinėse taisyklėse numatoma kitaip.\n\n\n### 22. Įsigaliojimas\n\nŠios bendrosios sąlygos įsigaliojo {{validityDate}}.\n",
  "data": "## Asmens duomenų chartija\n\n > \\- patvirtinta {{date}} -\n\n Šiuo dokumentu papildomos MAKE.ORG Bendrosios sąlygos ir išdėstomi Make.org, paprastosios akcinės bendrovės, kurios buveinės adresas {{address}}, PARYŽIAUS įmonių registro numeris {{rcs}}, kuri veikia kaip duomenų valdytoja, įsipareigojimai, susiję su tuo, kaip laikomasi asmens duomenų tvarkymui taikomų teisės aktų ir, visų pirma, 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamento (ES) 2016/679, taikytino nuo 2018 m. gegužės 25 d. (toliau – BDAR (Bendrasis duomenų apsaugos reglamentas).\n\n\n ### TVARKYMO APRAŠYMAS\n\n Make.org rūpinasi asmens duomenų apsauga apskritai ir savo interneto svetainės naudotojų bei savo konsultacijų dalyvių asmens duomenų apsauga konkrečiai. Make.org tai laiko viena pamatinių skaitmeninės erdvės vertybių ir esmine sąžinės laisvės sąlyga. Šiuo tikslu Make.org įsipareigoja rinkti tik tiek asmens duomenų, kiek jų reikia jos interneto svetainės veikimui, joje rengiamoms konsultacijoms ir kitai internetinei veiklai.\n\n\n\n __Kodėl mes tvarkome jūsų asmens duomenis?__\n\n - __Naudotojų įrašų ir paskyrų valdymas__\n - Kokių kategorijų asmens duomenis renkame?\n - Pavardė\n - Vardas\n - Amžius\n - El. paštas\n - Slaptažodis\n\n Jeigu registruojamasi naudojantis „Google“ arba „Facebook Connect“:\n - profilio nuotrauka;\n - el. pašto adresas;\n - pavardė;\n - „Google“ arba „Facebook“ identifikatorius.\n\n - Kokiu teisiniu pagrindu remiamės tvarkydami šiuos duomenis?\n\n Kaip numatyta sutartyje, tai būtina taikytinoms naudojimo sąlygoms įgyvendinti\n\n - __Leidimas paskyrų turėtojams dalyvauti konsultacijose__\n - Kokių kategorijų asmens duomenis renkame?\n - Reakcijas į pasiūlymus ir per konsultaciją pateiktus pasiūlymus\n - Pirmiau nurodytus paskyros duomenis\n\n - Kokiu teisiniu pagrindu remiamės tvarkydami šiuos duomenis?\n\n Sutikimu\n\n - __Leidimas paskyrų neturintiems asmenims dalyvauti konsultacijose__\n - Kokių kategorijų asmens duomenis renkame?\n - Reakcijas į pasiūlymus\n - Sutrumpintas IP adresas\n\n - Kokiu teisiniu pagrindu remiamės tvarkydami šiuos duomenis?\n\n Kaip numatyta sutartyje, tai būtina taikytinoms naudojimo sąlygoms įgyvendinti\n\n - __Dalyvių kuriamo turinio analizė ir moderavimas__ (sąveika su pasiūlymais, komentarų moderavimas siekiant užtikrinti pastabų rimtumą ir kokybę, prireikus – apibendrintų ataskaitų rengimas mūsų klientams)\n\n - Kokių kategorijų asmens duomenis renkame?\n - Reakcijas į pasiūlymus\n - Per konsultaciją pateiktus pasiūlymus\n - Paskyros duomenis\n - Lankytojo numerį\n\n - Kokiu teisiniu pagrindu remiamės tvarkydami šiuos duomenis?\n\n Kaip numatyta sutartyje, tai būtina taikytinoms naudojimo sąlygoms įgyvendinti\n\n - __Pasiūlymą pateikusių naudotojų informavimas el. paštu__ (pasiūlymo paskelbimo patvirtinimas, stebėsena ir klausimai dėl pasiūlymo turinio)\n - Kokių kategorijų asmens duomenis renkame?\n - Pateiktas pasiūlymas\n - Vardas\n - El. pašto adresas\n\n - Kokiu teisiniu pagrindu remiamės tvarkydami šiuos duomenis?\n\n Kaip numatyta sutartyje, tai būtina taikytinoms naudojimo sąlygoms įgyvendinti\n\n - __Savanoriškai el. paštu užsiregistravusių naudotojų informavimas apie konsultacijos rezultatus ir (arba) naujus konsultacijų projektus__\n\n - Kokių kategorijų asmens duomenis renkame?\n\n El. pašto adresas\n\n - Kokiu teisiniu pagrindu remiamės tvarkydami šiuos duomenis?\n\n Jūsų sutikimu\n\n - __Darbo grupių su savanoriškai užsiregistravusiais dalyviais organizavimas__\n - Kokių kategorijų asmens duomenis renkame?\n\n El. pašto adresas, vardas, ar organizacija susijusi su konsultacijos tema\n\n - Kokiu teisiniu pagrindu remiamės tvarkydami šiuos duomenis?\n\n Kaip numatyta sutartyje, tai būtina taikytinoms naudojimo sąlygoms įgyvendinti\n\n - __Mūsų interneto svetainės palaikymas ir valdymas__\n - Kokių kategorijų asmens duomenis renkame?\n\n Peržiūrėkite toliau mūsų pateiktą informaciją apie slapukus ir mūsų sutikimų valdymo platformą.\n\n - Kokiu teisiniu pagrindu remiamės tvarkydami šiuos duomenis?\n\n Kaip numatyta sutartyje, tai būtina taikytinoms naudojimo sąlygoms įgyvendinti\n\n - __Mūsų interneto svetainės ir konsultacijų tobulinimas bei optimizavimas__\n - Kokių kategorijų asmens duomenis renkame?\n\n Peržiūrėkite toliau mūsų pateiktą informaciją apie slapukus ir mūsų sutikimų valdymo platformą.\n\n - Kokiu teisiniu pagrindu remiamės tvarkydami šiuos duomenis?\n\n Jūsų sutikimas dėl slapukų naudojimo, atliktas sutikimų valdymo platformoje\n\n - __Atsakymas į jūsų klausimus, kai su mumis susisiekiate__\n - Kokių kategorijų asmens duomenis renkame?\n\n Pavardė, el. pašto adresas, prašymas suteikti informacijos\n\n - Kokiu teisiniu pagrindu remiamės tvarkydami šiuos duomenis?\n\n Esame teisėtai suinteresuoti nagrinėti jūsų klausimus ir atsakymus (arba, jeigu vėliau sudarome sutartį, ikisutartines priemones)\n\n Išskyrus atvejus, kai tam tikros asmens duomenų kategorijos pripažįstamos pasirenkamomis, atsisakymas pateikti pirmiau paminėtus duomenis sutrukdys naudotojui pateikti pasiūlymus dėl konsultacijos (1-as pasirinkimas) ir (arba) reaguoti į konsultacijai pateiktus pasiūlymus (2-as pasirinkimas).\n\n Galiausiai mes valdome sutartinius santykius su savo klientais (konsultacijų užsakovais). Šiuo tikslu mes tvarkome savo klientų kontaktinių asmenų ir atstovų pavardes, darbo vietos duomenis ir pareigų pavadinimus.\n\n\n\n ### MAKE.ORG PAREIGOS\n\n\n Make.org įsipareigoja:\n - tvarkyti asmens duomenis tiktai toliau nurodytais tikslais;\n - užtikrinti asmens duomenų konfidencialumą, visų pirma įsitikinant, kad trečiosios šalys, įgaliotos tvarkyti asmens duomenis, įsipareigotų paisyti jų konfidencialumo ar turėtų vykdyti atitinkamą teisinę pareigą konfidencialumui užtikrinti;\n - kalbant apie įrankius, konsultacijas, taikomąsias programas ar paslaugas, nuo pat duomenų sukūrimo atsižvelgti į duomenų apsaugos principus ir integruotąją privatumo apsaugą (angl. „Privacy By Design“).\n\n\n ### ADRESATAI\n\n Vykdant misiją tvarkomi asmens duomenys jokiu būdu negali būti atskleisti trečiosioms šalims, išskyrus toliau nurodytus atvejus arba remiantis teisės aktų ar reglamentų nuostatomis.\n\n\n Taigi, vien tam, kad atliktų atitinkamas savo užduotis, prie asmens duomenų gali prieiti:\n - asmenys, atsakingi už konsultacijų vykdymą, bendravimą su naudotojais ir atsakymą į pretenzijas, logistikos ir informacines paslaugas teikiantys asmenys bei jų tiesioginiai vadovai;\n - galimi Make.org subrangovai – patikslinus, kad minėtų subrangovų ir Make.org pasirašytoje sutartyje bus nurodytos subrangovų pareigos, susijusios su duomenų saugumo ir konfidencialumo apsauga;\n - prireikus – konsultacijų partneriai arba užsakovai, visų pirma pagalbos vykdant ir populiarinant konsultacijas tikslais, ypač leidybos srityje;\n - kompetentinga teisėtvarkos institucija, reglamentavimo institucija, vyriausybinė organizacija, teismas arba kita trečioji šalis, jeigu informacija turi būti atskleista: i) pagal taikytiną įstatymą ar teisės aktą; ii) siekiant įgyvendinti, nustatyti ar apginti mūsų teises arba iii) siekiant apsaugoti jūsų arba kito asmens gyvybinius interesus;\n - kitiems asmenims, kuriems informacija atskleidžiama mums gavus jūsų sutikimą.\n\n Mūsų serveriai yra Europos Sąjungoje, kur saugomi mūsų svetainės duomenys.\n\n\n\n ### SLAPUKAI\n\n Kai prisijungiate prie mūsų svetainės, slapukai įrašomi jūsų terminale. Tai dažniausiai būna mūsų interneto svetainės veikimui būtini pagrindiniai slapukai. Jeigu esame gavę jūsų sutikimą, taip pat naudojame slapukus, kuriais siekiame pagerinti jūsų naršymo patirtį, padidinti mūsų svetainės veiksmingumą ir optimizuoti mūsų konsultacijas su piliečiais. Slapukuose esanti informacija nėra skirta jūsų tapatybei nustatyti ir niekada nenaudojama kitais tikslais, nei nurodytieji mūsų [slapukų valdymo]({{cookiesPageLink}}) puslapyje. Norėdami gauti išsamesnės informacijos ir pakeisti nustatymus, atsidarykite šį puslapį.\n\n\n ### NAUDOTOJŲ TEISIŲ ĮGYVENDINIMAS\n\n Naudotojai turi teisę susipažinti su savo asmens duomenimis, teisę ištaisyti savo asmens duomenis, teisę ištrinti savo asmens duomenis, teisę apriboti savo asmens duomenų tvarkymą, teisę perkelti savo asmens duomenis, teisę nesutikti su automatizuotu atskirų sprendimų priėmimu (įskaitant profiliavimą) arba teisę duoti nurodymus dėl asmens duomenų tvarkymo po mirties. Naudotojai taip pat turi teisę nesutikti, kad Make.org tvarkytų jų asmens duomenis.\n\n Naudotojai gali bet kada atšaukti sutikimą, kad Make.org tvarkytų jų asmens duomenis, pažymint, kad dėl tokio atšaukimo ankstesnis šiuo sutikimu pagrįstas jų tvarkymas netampa neteisėtas.\n\n\n Pirmiau nurodytas teises naudotojai gali įgyvendinti bet kokiomis priemonėmis, visų pirma nusiųsdami el. laišką adresu {{contactEmail}}. Jeigu naudotojai mano, kad Make.org nepaiso jų teisių į duomenis, bet kuriuo atveju gali pateikti pretenziją duomenų apsaugos institucijai. Dėl išsamesnės informacijos kreipkitės į [{{DPAName}}]({{DPALink}}) (Prancūzijoje – į Nacionalinę informatikos ir laisvių komisiją, spausdami nuorodą https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) arba į savo vietos duomenų apsaugos instituciją (Europos ekonominės erdvės, Šveicarijos ir kai kurių ne Europos šalių duomenų apsaugos institucijų duomenys skelbiami čia: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n\n ### DUOMENŲ TVARKYMO SAUGUMAS IR KONFIDENCIALUMAS\n\n Make.org imsis visų reikalingų priemonių, kad būtų apsaugotas ir gerbiamas asmens duomenų neliečiamumas bei konfidencialumas.\n\n Make.org, be kita ko, įsipareigoja panaudoti visas technines ir organizacines priemones, kuriomis būtų galima, atsižvelgiant į naujausius pasiekimus, užtikrinti saugumo ir konfidencialumo lygį, kuris būtų tinkamas atsižvelgiant į duomenų tvarkymo keliamą riziką ir į tvarkomų asmens duomenų pobūdį.\n\n\n ### DUOMENŲ SAUGOJIMAS\n\n Surinktus asmens duomenis saugome tiek laiko, kiek tai reikalinga pasiekti tikslams, dėl kurių asmens duomenys buvo surinkti, ir (arba) kai esame nuolat teisėtai suinteresuoti tai daryti (pavyzdžiui, kad galėtume jums suteikti konsultavimo paslaugą). Su konsultacijomis susiję asmens duomenys saugomi trejus metus po paskutinio apsilankymo svetainėje arba paskutinio prisijungimo prie paskyros.\n\n Vis dėlto tam tikrais atvejais būname priversti asmens duomenis saugoti ir pasibaigus šiam laikotarpiui, kad atitiktume taikytinus teisės aktų reikalavimus (pvz., teisės aktuose nustatytus mokestinius ar buhalterinius reikalavimus). Kai asmens duomenų saugojimas tais tikslais, dėl kurių jie buvo surinkti, yra nebereikalingas, kai nebėra teisėto intereso tvarkyti asmens duomenis ir nėra papildomos teisinės pareigos saugoti asmens duomenis, mes ištriname arba nuasmeniname asmens duomenis arba, jeigu tai neįmanoma (pavyzdžiui, dėl to, kad asmens duomenys buvo saugomi archyvuose), mes visiškai saugiai laikome asmens duomenis atskirai ir niekaip kitaip jų netvarkome, kol tampa įmanoma juos ištrinti.\n\n\n ### DUOMENŲ APSAUGOS PAREIGŪNAS\n\n\n Duomenų apsaugos pareigūnas, paskirtas pagal Bendrojo duomenų apsaugos reglamento 37 straipsnį, yra „Fieldfisher Belgium“, {{contactEmail}}, l’Arsenal, Bd Louis Schmidt 29 box 15, 1040 Briuselis, Belgija.\n",
  "a11y": {
    "introduction": "## Pareiškimas dėl prieinamumo\n\n Make.org įsipareigoja padaryti savo interneto svetainę prieinamą pagal 2005 m. vasario 11 d. Įstatymo Nr. 2005-102 47 straipsnio nuostatas.\n\n Šis pareiškimas dėl prieinamumo taikomas {{frontUrl}}.\n",
    "content": "### 1. Atitiktis\n\n Make.org iš dalies atitinka [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/).\n\n ### 2. Bandymų rezultatai\n\n Vidinio atitikties audito rezultatai rodo, kad:\n - {{testOk}} bandymų atliekami sėkmingai;\n - {{testKo}} bandymai žlunga;\n - {{testNa}} bandymų būna susijusių su netaikytinais kriterijais;\n\n - {{criteriaOk}} kriterijų laikomasi;\n - {{criteriaKo}} kriterijų nesilaikoma;\n - {{criteriaNa}} kriterijai yra netaikytini.\n\n {{pourcentOk}} % RGAA 4.0 kriterijų įvykdyta.\n\n\n ### 3. Šio pareiškimo dėl prieinamumo rengimas\n\n Šis pareiškimas buvo parengtas 2020 m. lapkričio 4 d. Jis buvo atnaujintas 2020 m. lapkričio 4 d.\n\n __Technologijos, kuriomis naudotasi kuriant Make.org interneto svetainę:__\n - HTML5;\n - CSS;\n - „Javascript“;\n - „React JS“ 16 versija;\n - susipažinkite [su išsamiu naudojamų technologijų sąrašu](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json).\n\n\n __Prieinamumo tikrinimui pasitelkiami agentai naudotojai, pagalbinės technologijos ir įrankiai:__\n - „Chrome 86“ / „Mac OS 10.15 VoiceOver“;\n - „Firefox 82.0“ / „Linux Orca 3.36.2“.\n\n __Vertinant buvo panaudotos šios priemonės:__\n - „Google Lighthouse“ [„DevTools“](https://developers.google.com/web/tools/lighthouse#devtools);\n - „Google Lighthouse“ [CI](https://github.com/GoogleChrome/lighthouse-ci);\n - „Web Developer“ [naršyklės plėtinys](https://chrispederick.com/work/web-developer/);\n - „Axe“ [naršyklės plėtinys](https://www.deque.com/axe/browser-extensions/);\n - „WCAG Color contrast checker“ [naršyklės plėtinys](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf).\n\n\n Buvo atliktas svetainės puslapių atitikties patikrinimas:\n - pagrindinis puslapis Prancūzijai: {{linkHomeFR}};\n - pagrindinis puslapis Didžiajai Britanijai: {{linkHomeGB}};\n - konsultacijų peržiūros puslapis: {{linkBrowseConsultations}};\n - rezultatų peržiūros puslapis: {{linkBrowseResults}};\n - konsultacijų puslapis: {{linkParticipate}};\n - pasiūlymų sekos puslapis: {{linkSequence}};\n - konsultacijos rezultatų puslapis: {{linkResults}};\n - populiariausių konsultacijos idėjų puslapis: {{linkTopIdea}};\n - išsami informacija apie populiariausią konsultacijos idėją: {{linkTopIdeaDetail}};\n - pasiūlymo puslapis: {{linkProposal}};\n - slaptažodžio priminimo puslapis: {{linkPasswordRecovery}};\n - naudotojo profilio puslapis: {{linkProfile}};\n - naudotojo profilio kūrimo puslapis: {{linkEditProfile}};\n - naudotojo pasiūlymų sąrašo puslapis: {{linkProposalsProfile}};\n - naudotojo mėgstamiausių pasiūlymų sąrašo puslapis: {{linkFavouritesProfile}};\n - asmens nuomonių puslapis: {{linkOpinionsProfile}};\n - asmens viešojo profilio puslapis: {{linkPersonalityProfile}};\n - organizacijos viešojo profilio pasiūlymų puslapis: {{linkOrganisationProposals}};\n - organizacijos viešojo profilio balsavimų puslapis: {{linkOrganisationVotes}};\n - paieškos rezultatų puslapis: {{linkSearch}};\n - pasiūlymų paieškos rezultatų puslapis: {{linkProposalsSearch}};\n - organizacijų paieškos rezultatų puslapis: {{linkOrganisationsSearch}};\n - konsultacijų paieškos rezultatų puslapis: {{linkConsultationsSearch}};\n - teisinės informacijos puslapis: {{linkLegal}};\n - naudojimosi sąlygų puslapis: {{linkGTU}};\n - duomenų apsaugos politikos puslapis: {{linkData}};\n - pareiškimo dėl prieinamumo puslapis: {{linkA11Y}};\n - kontaktų puslapis: {{linkContact}}.\n\n ### 4. Atsiliepimai ir kontaktai\n\n Jeigu jums nepavyks gauti prieigos prie tam tikro turinio ar paslaugos, galite susisiekti su interneto svetainės vadovu ir jums bus nurodyta prieinama alternatyva arba turinį gausite kita forma.\n\n Rašykite mums el. pašto adresu {{accessibilityEmail}}.\n",
    "firstFocus": "# {{pourcentOk}} % RGAA 4.0 kriterijų įvykdyta\n\n Make.org įsipareigoja didinti skaitmeninės erdvės prieinamumą ir įtrauktį. RGAA (Bendrosios prieinamumo didinimo gairės) yra pamatinis dokumentas, kuriame išdėstyti prieinamumo standartai, kurių mūsų projektavimo ir technikos komandos stengiasi maksimaliai laikytis.\n\n Šiame puslapyje siekiama skaidriai nurodyti dabartinę Make.org prieinamumo padėtį.\n",
    "secondFocus": "# Sužinokite apie mūsų įsipareigojimą užtikrinti skaitmeninės erdvės prieinamumą\n\n Kad demokratija liktų visų reikalu, svarbiausia atsižvelgti į įtraukties ir prieinamumo uždavinius. Pilietiškumo įgyvendinimas yra pamatinė teisė, kuri negali būti pažeidžiama ar ribojama kuriant nepalankias situacijas. __Dėl to Atviroji demokratija ir Make.org – du demokratinių inovacijų veiksniai – kartu su CNCPH parengė piliečių dalyvavimo prieinamumo chartiją__. Šioje chartijoje, kuri buvo pasirašyta 2021 m. gruodžio 17 d., oficialiai įteisinti anksčiau šių dviejų organizacijų prisiimti įsipareigojimai ir jų valia tęsti darbą šia linkme.\n\n [Atsisiųsti chartiją (html versija)](/convention/cncph.html)\n"
  }
}
