{
  "data": "## Personas datu harta\n\n > \\- datumā no {{date}} -\n\n Šis dokuments papildina MAKE.ORG vispārējos noteikumus un atspoguļo vienkāršotas akciju sabiedrības Make.org, kuras juridiskā adrese ir {{address}} un kura reģistrēta PARIS RCS ar numuru {{rcs}}, kas darbojas kā datu pārzinis, attiecībā uz atbilstību spēkā esošajiem noteikumiem, kas piemērojami personas datu apstrādei un jo īpaši Eiropas Parlamenta un Padomes 2016. gada 27. aprīļa Regulai (ES) 2016/679, kas piemērojama kā 2018. gada 25. maijā (turpmāk – VDAR (Vispārīgā datu aizsardzības regula)).\n\n\n ### APSTRĀDES APRAKSTS\n\n Make.org rūpējas par personas datu aizsardzību kopumā un jo īpaši par savas tīmekļa vietnes un tiešsaistes apspriešanu lietotāju aizsardzību. Vietnei Make.org šī ir viena no digitālo tehnoloģiju pamatvērtībām un būtisks nosacījums apziņas brīvībai. Šim nolūkam Make.org apņemas ierobežot savākto personas datu apjomu līdz tādam, kāds ir nepieciešams tikai savas vietnes darbībai un tās apspriešanām, kā arī citām tiešsaistes darbībām.\n\n\n\n __Kāpēc mēs apstrādājam jūsu personas datus?__\n\n - __Reģistrāciju un lietotāju kontu pārvaldība__\n - Kādas personas datu kategorijas mēs apkopojam?\n - uzvārds\n - vārds\n - vecums\n - e-pasts\n - parole\n\n Ja reģistrējaties, izmantojot Google vai Facebook Connect:\n - profila fotoattēls\n - e-pasta adrese\n - uzvārds\n - Google vai Facebook lietotājvārds\n\n - Kāds ir mūsu juridiskais pamats šo datu apstrādei?\n\n Nepieciešams līgums piemērojamo izmantošanas noteikumu izpildei\n\n - __Ļaut kontu īpašniekiem piedalīties apspriešanās__\n - Kādas personas datu kategorijas mēs apkopojam?\n - Reakcijas uz priekšlikumiem un apspriešanai iesniegtajiem priekšlikumiem\n - Augstākminētie konta dati\n\n - Kāds ir mūsu juridiskais pamats šo datu apstrādei?\n\n Piekrišana\n\n - __Ļaut lietotājiem, kuriem nav konta, piedalīties apspriešanās__\n - Kādas personas datu kategorijas mēs apkopojam?\n - Reakcijas uz priekšlikumiem\n - Saīsināta IP adrese\n\n - Kāds ir mūsu juridiskais pamats šo datu apstrādei?\n\n Nepieciešams līgums piemērojamo izmantošanas noteikumu izpildei.\n\n - __Dalībnieku radītā satura analīze un moderēšana__ (mijiedarbība ar priekšlikumiem, komentāru moderēšana, lai garantētu piezīmju nopietnību un kvalitāti, nepieciešamības gadījumā kopsavilkuma ziņojumi mūsu klientam(-iem)\n\n - Kādas personas datu kategorijas mēs apkopojam?\n - Reakcijas uz priekšlikumiem\n - Priekšlikumi iesniegti apspriešanai\n - Konta dati\n - Apmeklētāja numurs\n\n - Kāds ir mūsu juridiskais pamats šo datu apstrādei?\n\n Nepieciešams līgums piemērojamo izmantošanas noteikumu izpildei.\n\n - __Paziņot pa e-pastu lietotājiem, kuri ir iesnieguši priekšlikumu__ (apstiprinājums par priekšlikuma publicēšanu, pēcpārbaude un jautājumi par priekšlikuma saturu)\n - Kādas personas datu kategorijas mēs apkopojam?\n - Noformulēts priekšlikums\n - vārds\n - e-pasta adrese\n\n - Kāds ir mūsu juridiskais pamats šo datu apstrādei?\n\n Nepieciešams līgums piemērojamo izmantošanas noteikumu izpildei.\n\n - __E-pastā informēt lietotājus, kuri brīvprātīgi reģistrējušies, par apspriešanu rezultātiem un/vai jauniem apspriešanu projektiem.__\n\n - Kādas personas datu kategorijas mēs apkopojam?\n\n E-pasta adrese\n\n - Kāds ir mūsu juridiskais pamats šo datu apstrādei?\n\n Jūsu piekrišana\n\n - __Organizēt darbnīcas ar dalībniekiem, kuri reģistrējušies brīvprātīgi__\n - Kādas personas datu kategorijas mēs apkopojam?\n\n E-pasta adrese, vārds, ja viņu organizācija ir saistīta ar apspriešanas tēmu.\n\n - Kāds ir mūsu juridiskais pamats šo datu apstrādei?\n\n Nepieciešams līgums piemērojamo izmantošanas noteikumu izpildei.\n\n - __Uzturēt un pārvaldīt mūsu vietni__\n - Kādas personas datu kategorijas mēs apkopojam?\n\n Lūdzu, skatiet tālāk sniegto informāciju par sīkdatnēm un mūsu piekrišanas pārvaldības platformu.\n\n - Kāds ir mūsu juridiskais pamats šo datu apstrādei?\n\n Nepieciešams līgums piemērojamo izmantošanas noteikumu izpildei.\n\n - __Mūsu tīmekļa vietnes un apspriešanu uzlabošana un optimizēšana__\n - Kādas personas datu kategorijas mēs apkopojam?\n\n Lūdzu, skatiet tālāk sniegto informāciju par sīkdatnēm un mūsu piekrišanas pārvaldības platformu.\n\n - Kāds ir mūsu juridiskais pamats šo datu apstrādei?\n\n Jūsu piekrišana sīkdatnēm sniegta, izmantojot piekrišanas pārvaldības platformu.\n\n - __Atbildēt uz jūsu pieteikumiem, kad jūs sazināties ar mums.__\n - Kādas personas datu kategorijas mēs apkopojam?\n\n Uzvārdi, e-pasta adrese, uzziņas pieprasījums\n\n - Kāds ir mūsu juridiskais pamats šo datu apstrādei?\n\n Mūsu likumīgās interesēs ir izskatīt jūsu jautājumus un pieprasījumus (vai pirmslīguma pasākumus, ja tālāk tiek noslēgts līgums).\n\n- __Statistikas nolūkos apkopojiet lietotāju mijiedarbības ar Make.org platformām.__\n - Kādas personas datu kategorijas mēs apkopojam?\n\n Dalībnieku vecuma grupa un dzimums, dalībnieku mācību līmenis, sociāli profesionālā un sociāldemogrāfiskā informācija, situācijas informācija (saistīta ar konsultācijas priekšmetu), sesijas ID\n\n - Kāds ir mūsu juridiskais pamats šo datu apstrādei?\n\n Mūsu likumīgās interesēs ir izskatīt jūsu jautājumus un pieprasījumus (vai pirmslīguma pasākumus, ja tālāk tiek noslēgts līgums).\n\n Izņemot personas datu kategorijas, kas norādītas kā fakultatīvas, atteikums sniegt iepriekš minētos datus neļaus lietotājam iesniegt priekšlikumus apspriešanai (1. iespēja) un/vai reaģēt uz apspriešanai iesniegtajiem priekšlikumiem (2. iespēja).\n\n Visbeidzot, mēs pārvaldām līgumattiecības ar saviem klientiem (apspriešanu sponsoriem). Šim nolūkam mēs apstrādājam mūsu klientu kontaktpersonu un pārstāvju vārdus, profesionālo kontaktinformāciju un amatu nosaukumus.\n\n\n\n ### MAKE.ORG PIENĀKUMI\n\n\n Make.org ir apņēmies:\n - apstrādāt personas datus tikai tālāk norādītajiem mērķiem;\n - garantēt personas datu konfidencialitāti, jo īpaši nodrošinot, ka trešās personas, kas ir pilnvarotas apstrādāt personas datus, apņemas ievērot to konfidencialitāti vai uz tām attiecas attiecīgs juridisks pienākums ievērot konfidencialitāti;\n - attiecībā uz saviem rīkiem, produktiem, lietojumprogrammām vai pakalpojumiem ņem vērā integrētās datu aizsardzības un datu aizsardzības principus pēc noklusējuma (Privacy By Design).\n\n\n ### SAŅĒMĒJI\n\n Personas datus, kas tiek apstrādāti, pildot uzdevumu, nedrīkst izpaust trešām personām, izņemot gadījumus, kas paredzēti zemāk, vai izņemot tiesību aktu vai normatīvo aktu noteikumus.\n\n\n Tādējādi tikai ar mērķi izpildīt savus attiecīgos uzdevumus var piekļūt personas datiem:\n - personas, kas ir atbildīgas par pakalpojuma darbību, personas, kas ir atbildīgas par sadarbību ar lietotājiem un sūdzībām, personas, kas ir atbildīgas par loģistiku un IT pakalpojumiem, kā arī to vadītāji;\n - jebkuri Make.org apakšuzņēmēji – norādot, ka līgumā, kas parakstīts starp minētajiem apakšuzņēmējiem un Make.org, tiks minēti apakšuzņēmēju pienākumi attiecībā uz datu drošības un konfidencialitātes aizsardzību;\n - attiecīgā gadījumā apspriešanu partneri vai sponsori, jo īpaši pavadīšanas un uzlabošanas nolūkos, tostarp redakcionālos.\n - kompetentas tiesībaizsardzības iestādes, regulatīvā iestāde, valsts aģentūra, tiesa vai cita trešā puse, ja ir nepieciešama informācijas izpaušana tām: (i) saskaņā ar piemērojamiem tiesību aktiem vai noteikumiem, (ii) lai izmantotu, noteiktu vai aizstāvētu mūsu tiesības vai (iii) lai aizsargātu jūsu vai citas personas būtiskās intereses;\n - citas personas, kuru izpaušanai mums nepieciešama jūsu piekrišana.\n\n Mūsu serveri atrodas Eiropas Savienībā, kur tiek glabāti mūsu vietnes dati.\n\n\n\n ### SĪKDATNES\n\n Kad izveidojat savienojumu ar mūsu vietni, jūsu ierīcē tiek ievietotas sīkdatnes. Galvenokārt tās ir sīkdatnes, kas ir būtiskas mūsu vietnes darbībai. Ja esam saņēmuši jūsu piekrišanu, mēs izmantojam arī sīkdatnes, lai uzlabotu jūsu pieredzi, uzlabotu mūsu vietnes veiktspēju un optimizētu mūsu pilsoniskās apspriešanas. Sīkdatnēs ietvertā informācija nav paredzēta jūsu identificēšanai, un tā nekad netiek izmantota citiem mērķiem, izņemot tos, kas norādīti mūsu [sīkdatņu pārvaldība] ({{cookiesPageLink}}) lapā. Lai uzzinātu vairāk un mainītu savas vēlmes, lūdzu, apmeklējiet šo lapu.\n\n\n ### LIETOTĀJA TIESĪBU IZMANTOŠANA\n\n Lietotājiem ir tiesības piekļūt saviem personas datiem, tiesības labot savus personas datus, tiesības dzēst savus personas datus, tiesības ierobežot savu personas datu apstrādi, tiesības uz savu personas datu pārnesamību, tiesības netikt pakļautam automatizētam individuālam lēmumam (tostarp profilēšanas nolūkos) un tiesības noteikt nosacījumus attiecībā uz personas datu izmantošanu pēc savas nāves. Lietotājiem ir arī tiesības iebilst pret Make.org veikto viņu personas datu apstrādi.\n\n Lietotāji jebkurā laikā var atsaukt savu piekrišanu savu personas datu apstrādei Make.org, norādot, ka šī atsaukšana neietekmēs iepriekšējo, uz piekrišanu balstīto apstrādes darbību likumību.\n\n\n Lietotāji var izmantot iepriekš minētās tiesības ar jebkādiem līdzekļiem, tostarp nosūtot e-pasta ziņojumu uz adresi: {{contactEmail}}. Ja lietotāji uzskata, ka Make.org neievēro viņu tiesības uz datiem, viņi jebkurā gadījumā var iesniegt sūdzību datu aizsardzības iestādei. Lai iegūtu plašāku informāciju, lūdzu, sazinieties ar [{{DPAName}}]({{DPALink}}) Francijā (Commission Nationale de l'Informatique et des Libertés) (pieejama šeit: https://www.cnil.fr/ fr/ contacter-la-cnil-standard-et-permanences-telephoniques) vai jūsu vietējo datu aizsardzības iestādi (kontaktinformācija datu aizsardzības iestādēm Eiropas Ekonomikas zonā, Šveicē un dažās valstīs ārpus Eiropas ir pieejama šeit: http://ec. europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n\n ### APSTRĀDES DROŠĪBA UN PRIVĀTUMS\n\n Make.org veic visus nepieciešamos pasākumus, lai saglabātu un nodrošinātu personas datu integritāti un konfidencialitāti.\n\n Make.org jo īpaši apņemas ieviest tehniskus un organizatoriskus risinājumus, lai saskaņā ar jaunākajiem sasniegumiem nodrošinātu drošības un konfidencialitātes līmeni, kas atbilst apstrādes radītajiem riskiem un apstrādāto personas datu veidam.\n\n\n ### DATU IZVADE\n\n Mēs glabājam savāktos personas datus tik ilgi, cik tas ir nepieciešams nolūkiem, kādiem personas dati tika vākti, un/vai ja mums ir pastāvīgas likumīgas intereses to darīt (piemēram, lai sniegtu jums apspriešanu pakalpojumu). Ar apspriešanām saistītie personas dati tiek glabāti trīs gadus pēc pēdējās vietnes apmeklējuma vai pēc pēdējās pieslēgšanās kontam.\n\n Tomēr dažos gadījumos mums ir pienākums saglabāt personas datus pēc šī perioda, lai izpildītu piemērojamās juridiskās prasības (piemēram, juridiskās nodokļu vai grāmatvedības prasības). Kad personas datu glabāšana vairs nav nepieciešama mērķiem, kādiem tie tika vākti, vairs nepastāv likumīgas intereses par personas datu apstrādi un nav papildu juridiska pienākuma saglabāt personas datus, mēs dzēsīsim vai anonimizēsim personas datus vai, ja tas nebūs iespējams (piemēram, tāpēc, ka personas dati ir glabāti rezerves arhīvos), mēs personas datus glabāsim drošā veidā un neveiksim turpmāku apstrādi, līdz būs iespējama to dzēšana.\n\n\n ### DATU AIZSARDZĪBAS PĀRVALDNIEKS\n\n\n Datu aizsardzības pārvaldnieks, kas iecelts saskaņā ar Vispārīgās datu aizsardzības regulas 37. pantu, ir Fieldfisher Belgium, {{contactEmail}}, l'Arsenal, Bd Louis Schmidt 29 box 15, 1040 Brisele, Beļģija.\n",
  "termsOfUse": "\n## Make.org pakalpojumu sniegšanas noteikumi\n\n > \\- datumā no {{date}} -\n\n\n Make.org ir neatkarīga organizācija no jebkuras tādas puses, kas publicē tīmekļa vietni un publiski pieejamus pakalpojumus.\n\n Tā ļauj Lietotājiem vietnē iesniegt priekšlikumus. Pārējie Lietotāji, kas vēlas, var komentēt vai balsot par šiem priekšlikumiem, lai tos atbalstītu, nolūkā panākt sabiedrībā pārdomas par vispārējas nozīmes jautājumiem, jo īpaši ekonomikas, sociāliem, pilsoniskiem un pilsonības jautājumiem. Pēc tam šīs pārdomas varēs izmantot Make.org partneri, kas palīdzēs tās konkretizēt un īstenot.\n\n\n ### 1. Pakalpojuma priekšmets\n\n Šo vispārējo noteikumu mērķis ir definēt Make.org piedāvāto pakalpojumu (turpmāk tekstā – \"Pakalpojumi\") lietošanas noteikumus, kā arī definēt ar to saistītās pušu tiesības un pienākumus.\n\n Tie ir pieejami un izdrukājami jebkurā laikā, izmantojot tiešu saiti vietnes sākumlapas lejasdaļā.\n\n Vajadzības gadījumā tos var papildināt ar lietošanas noteikumiem, kas piemērojami noteiktiem Pakalpojumiem, vai lietošanas noteikumiem, kas attiecas uz noteiktiem lietotājiem. Pretrunu gadījumā īpašie noteikumi prevalē pār šiem Vispārējiem noteikumiem.\n\n\n ### 2. Vietnes un pakalpojumu operators\n\n Vietni un Pakalpojumus (vai kopā – \"Pakalpojumus\") pārvalda sabiedrība Make.org, vienkāršota akciju sabiedrība ar kapitālu {{capital}}, kuras juridiskā adrese ir {{address}} un kura reģistrēta PARIS RCS ar numuru {{rcs}} (turpmāk \"Make.org\").\n\n Make.org nav tiešsaistes platformas operators, uz kuru attiektos 2018. gada 22. decembra likums Nr. 2018-1202 Par cīņu pret manipulācijām ar informāciju. Tādējādi mēs neesam pakļauti ar tiem saistītiem pienākumiem. Tomēr mūsu vietnē publicētās informācijas patiesums mums ir svarīgs, un šajos Vispārējos lietošanas noteikumos un mūsu [moderēšanas hartā] ({{moderationLink}}) mēs detalizēti aprakstām pasākumus, ko veicam šajā ziņā.\n\n\n ### 3. Piekļuve vietnei un pakalpojumiem\n\n Piekļuve Vietnei un Pakalpojumiem ir bezmaksas.\n\n Piekļuve Vietnei un Pakalpojumiem ir bezmaksas. Tā ir atvērta, ievērojot vietnē sniegtos ierobežojumus:\n - jebkurai fiziskai personai ar pilnu tiesībspēju iesaistīties saskaņā ar šiem Vispārējiem noteikumiem. Fiziskā persona, kurai nav pilnīgas rīcībspējas, var piekļūt Vietnei un Pakalpojumiem tikai ar sava likumīgā pārstāvja piekrišanu,\n - jebkuram nepilngadīgajam ar savu likumīgo pārstāvju pilnvarojumu, kā arī viņu kontrolē,\n - jebkurai juridiskai personai, kas darbojas ar fiziskās personas starpniecību, kas ir tiesīga slēgt līgumus juridiskās personas vārdā un uzdevumā.\n\n\n ### 4. Vispārējo noteikumu pieņemšana\n\n Šo Vispārīgo lietošanas noteikumu (turpmāk \"Vispārējie lietošanas noteikumi\") mērķis ir definēt noteikumus, atbilstoši kuriem Lietotājs var piekļūt un izmantot Pakalpojumus. Tie veido līgumu starp Make.org un Pakalpojuma lietotājiem. Tie atceļ un aizstāj visus iepriekšējos noteikumus un veido visas pušu tiesības un pienākumus. Vispārīgie lietošanas noteikumi tiek paziņoti katram Lietotājam, kuram tie jāizlasa.\n\n Pakalpojuma izmantošana nozīmē pilnīgu un neierobežotu piekrišanu šiem Vispārējiem lietošanas noteikumiem. Tādējādi nepieņemšana nozīmē atteikšanos no Pakalpojuma izmantošanas.\n\n Pakalpojuma izmantošana nozīmē arī pilnīgu un bezatrunu piekrišanu Make.org datu lietošanas politikai, kas ir šo lietošanas noteikumu neatņemama sastāvdaļa un ir pieejama [šeit]({{dataPageLink}}).\n\n Make.org šos Vispārējos lietošanas noteikumus var mainīt jebkurā laikā un bez iepriekšēja brīdinājuma. Jebkuras izmaiņas stāsies spēkā nekavējoties pēc Vispārējo lietošanas noteikumu jaunās versijas ievietošanas Vietnē. Tādēļ Lietotājs tiek aicināts regulāri iepazīties ar jaunāko Vispārīgo lietošanas noteikumu versiju Vietnē. Pretējā gadījumā tiks uzskatīts, ka viņš bez ierunām pieņem jauno Vispārējo lietošanas noteikumu versiju.\n\n\n ### 5. Vietnes izmantošana\n\n\n #### 5.1. Piekļuve vietnei\n\n ~> Vietne ir publiski pieejama, un visi lietotāji var to apmeklēt un balsot par priekšlikumiem.\n\n\n #### 5.2. Reģistrētie lietotāji\n\n ~> Visi lietotāji var balsot vietnē, bet tikai reģistrētie lietotāji var iesniegt iedzīvotāju priekšlikumus. Šajā nolūkā tie, kas vēlas, var reģistrēties vietnē, aizpildot tam paredzēto veidlapu. Pēc tam viņiem jāsniedz visa informācija, kas atzīmēta kā obligāta. Nepilnīga reģistrācija netiks apstiprināta.\n\n ~> Vietnē reģistrētie lietotāji ir īpaši definēti kā \"Reģistrētie lietotāji\".\n\n ~> Reģistrētie lietotāji garantē, ka visa reģistrācijas veidlapā sniegtā informācija ir precīza, aktuāla un patiesa un tā nav maldinoša.\n\n ~> Reģistrētais lietotājs apņemas atjaunināt šo informāciju savā personiskajā telpā, sazinoties ar Make.org pa e-pastu uz adresi [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> Reģistrētais lietotājs ir informēts un piekrīt, ka viņa Konta izveides vai atjaunināšanas nolūkos ievadītā informācija ir viņa identitātes pierādījums. Lietotājs ar ievadīto informāciju uzņemas saistības, tiklīdz tā ir apstiprināta.\n\n\n #### 5.3. Personiskais konts un telpa\n\n ~> Reģistrācija automātiski noved pie konta (turpmāk \"Konts\") atvēršanas, kas nodrošina piekļuvi personiskajai telpai (turpmāk \"Personiskā telpa\") un ļauj pārvaldīt Pakalpojumu lietošanu tādā formā un atbilstošiem tehniskiem līdzekļiem, kurus Make.org uzskata par vispiemērotākajiem un kuri laika gaitā var mainīties.\n\n ~> Reģistrētie lietotāji var piekļūt savai Personīgajai telpai jebkurā laikā pēc identifikācijas, izmantojot savu pieteikšanās lietotājvārdu un paroli.\n\n ~> Reģistrētie lietotāji apņemas Pakalpojumus izmantot tikai personiskām vajadzībām un neļaut nevienai trešai pusei tos izmantot viņu vietā vai vārdā, pretējā gadījumā lietotājs par to uzņemas pilnu atbildību.\n\n ~> Reģistrētie lietotāji ir tieši tāpat atbildīgi par sava lietotājvārda un paroles konfidencialitātes saglabāšanu. Viņiem nekavējoties jāsazinās ar Make.org, ja viņi pamana, ka viņu konts ir izmantots bez viņu ziņas. Viņi atzīst Make.org tiesības šādos gadījumos veikt visus atbilstošos pasākumus.\n\n\n ### 6. Pakalpojumu apraksts\n\n\n #### 6.1. Iedzīvotāju priekšlikumi\n\n ~> Platforma piedāvā Lietotājiem iespēju balsot par iedzīvotāju priekšlikumiem, ko ierosinājuši citi lietotāji.\n\n ~> Visiem Make.org iesniegtajiem iedzīvotāju priekšlikumiem ir vienādas iespējas tikt pārvērstiem darbībās.\n\n ~> Tieši ar savu balsojumu lietotājs var ļaut priekšlikumam kļūt par Make.org pilsonisko rīcību.\n\n ~> Make.org saredz savu lomu būt starpniekam starp iedzīvotāju priekšlikumiem un rīcības partneriem. (skatiet 6.8. sadaļu Darbības partneri)\n\n #### 6.2. Iedzīvotāja priekšlikuma formulēšana\n\n ~> Reģistrētie lietotāji var iesniegt savus iedzīvotāju priekšlikumus, kurus paredzēts publicēt, komentēt, analizēt un apspriest un kuri tiks nodoti Lietotāju balsojumam.\n\n\n #### 6.3. Iedzīvotāju priekšlikumu forma un saturs\n\n ~> Katram iedzīvotāja priekšlikumam obligāti jāsākas ar vārdu \"Nepieciešams\" un jāsatur ne vairāk kā 140 rakstzīmes. Iedzīvotāja priekšlikumam jābūt salasāmam un uzrakstītam latviešu valodā visiem saprotamā formā, bez saīsinājumiem un bez pārmērīgas lielo burtu lietošanas.\n\n ~> Piedāvājumā nedrīkst būt elementu, kuri būtu pretrunā ar likumu, morāli vai kuru noteikumi būtu pretrunā ar šo Vispārējo lietošanas noteikumu nosacījumiem.\n\n\n #### 6.4. Iedzīvotāja priekšlikuma ierobežošana un publicēšana\n\n ~> Lietotāja iedzīvotāja priekšlikuma publicēšana ir ierobežota saskaņā ar nosacījumiem, kas noteikti šajos Vispārējos lietošanas noteikumos. Make.org komandas pēc iespējas ātrāk apstrādās pieprasījumu publicēt iedzīvotāja priekšlikumu, lai atbildētu mazāk nekā 48 stundu laikā.\n\n ~> Make.org Ierobežošanas nodaļa pārbauda katru saņemto iedzīvotāja priekšlikumu pirms ievietošanas tiešsaistē. Līdz ar to Lietotājam ir jārūpējas, lai bez vajadzības neatkārtotu iedzīvotāja priekšlikuma nosūtīšanu un neiesniegtu tādu pašu iedzīvotāju priekšlikumu. Nedrīkst arī nosūtīt surogātpastu, piedāvājot vienus un tos pašus risinājumus no dažādām e-pasta adresēm. Lai dotu vārdu visiem Lietotājiem, Lietotājs vienā apspriešanā var iesniegt ne vairāk kā 100 priekšlikumu. Pārsniedzot šo limitu, mēs vairs nevarēsim pieņemt priekšlikumus un informēsim attiecīgo Lietotāju pa e-pastu, lai izskaidrotu šī limita iemeslus un sniegtu norādījumus optimālai platformas izmantošanai.\n\n ~> Pēc Lietotāja iedzīvotāja priekšlikuma apstiprināšanas tas tiks publicēts Pakalpojumā un tā autoram tiks nosūtīts paziņojums par publicēšanu.\n\n ~> Lietotāja iedzīvotāja priekšlikuma noraidīšanas gadījumā Make.org nosūtīs e-pasta ziņojumu, informējot par minēto noraidījumu. Pēc tam Lietotājs var brīvi iesniegt jaunu iedzīvotāja priekšlikumu.\n\n ~> Pēc publicēšanas Pakalpojumā tas var tikt izcelts Pakalpojumos, Make.org negarantējot ne tā parādīšanās biežumu, ne auditoriju.\n\n ~> Make.org apņemas patvaļīgi nemainīt autorizēto saturu, ar kuru netiek pārkāpti spēkā esošie moderēšanas noteikumi, izņemot jebkādus ar pareizrakstību saistītus labojumus.\n\n\n #### 6.5. Reģistrēta Lietotāja iedzīvotāja priekšlikuma dzēšanas pieprasījums\n\n ~> Ja Reģistrēts lietotājs vēlas, lai viņa publicētais iedzīvotāja priekšlikums tiktu dzēsts, viņam jānosūta savs pieprasījums pa e-pastu Make.org uz šādu adresi: [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> Lietotāja dzēšanas pieprasījumu apstrādās Make.org.\n\n\n #### 6.6. Balsošana par iedzīvotāja priekšlikumu\n\n ~> Visi lietotāji var izlemt, balsojot par Vietnē esošajiem iedzīvotāju priekšlikumiem, tomēr bez nepieciešamības izveidot kontu, noklikšķinot uz pogām \"Piekrītu\", \"Nepiekrītu\" vai \"Tukšs balsojums\".\n\n\n #### 6.7. Iedzīvotāju priekšlikumu izmantošana\n\n ~> Izmantošana statistikas nolūkiem. Make.org var izmantot apkopotus vai neapkopotus un ar izsvītrotiem personas datiem sniegtus iedzīvotāju priekšlikumus, tostarp apkopojumus, kopsavilkumus statistikas nolūkiem, pētījumiem vai citiem mērķiem.\n\n ~> Izmantošana debatēm Pakalpojumā publicētos iedzīvotāju priekšlikumus var atlasīt Make.org, lai tos analizētu, komentētu un/vai apspriestu Make.org vai tā partneru organizēto publisko debašu laikā.\n\n ~> Izmantošana ziņošanai un izpētei. Pakalpojumā publicētos iedzīvotāju priekšlikumus, kā arī ar tiem saistītos balsojumus var atlasīt Make.org, lai veiktu analīzes, sniegtu ziņojumus un īstenotu pētījumus statistikas un pētniecības nolūkos vai lai radītu reformu projektus.\n\n ~> Balto grāmatu publicēšana Make.org var publicēt vai kopīgi publicēt nekomerciālas baltās grāmatas, kas daļēji vai pilnībā satur iedzīvotāju priekšlikumus.\n\n ~> Redakcionāls lietojums Make.org un/vai partneru žurnālisti var arī pieņemt, komentēt un analizēt iedzīvotāju priekšlikumus un ar tiem saistītos balsojumus redakcionāla satura izveidei.\n\n ~> Izmantošana saziņas nolūkiem Vietnē Make.org var izmantot arī iedzīvotāju priekšlikumus un to var darīt Make.org partneru pārvaldītajās reklāmas vietās. Šajā gadījumā, izmantojot iedzīvotāju priekšlikumu minētajās reklāmas vietās, priekšlikums tiks publicēts anonīmi, ja tas bijis iesniegts anonīmi, vai ar subtitriem ar vārdu, vecumu un nodaļu, ja Lietotājs ir aizpildījis šo informāciju.\n\n ~> Iedzīvotāju priekšlikumu realizācija. Visbeidzot, Lietotāji paši vai ar Make.org darbības partneru starpniecību priekšlikumu ietvaros var īstenot konkrētas darbības vai izmaiņas, un priekšlikumu iesniegušais Lietotājs, kā arī Lietotāji, kuri par to balsojuši, to saprot un nepārprotami tam piekrīt.\n\n\n #### 6.8. Darbības partneri\n\n ~> Reģistrētie lietotāji var iesniegt savus iedzīvotāju priekšlikumus, kurus paredzēts publicēt, komentēt, analizēt un apspriest un kuri tiks nodoti Lietotāju balsojumam.\n\n\n ### 7. Pierādījums\n\n Lietotājs atzīst un nepārprotami piekrīt:\n - ka vietnē Make.org un tās IT aprīkojumā savāktie dati atspoguļo šo noteikumu ietvaros veikto darbību realitāti;\n - ka šie dati ir vienīgais pierādīšanas veids, kam puses piekrīt.\n\n\n ### 8. Lietotāja pienākumi\n\n Neskarot citus šajos Noteikumos paredzētos pienākumus, Lietotājs apņemas pildīt šādus pienākumus:\n\n\n #### 8.1. Atbilstība likumiem un noteikumiem\n\n ~> Lietotājs apņemas, izmantojot Pakalpojumus, ievērot spēkā esošos normatīvos aktus un nepārkāpt trešo personu tiesības vai sabiedrisko kārtību. Jo īpaši viņš ir pilnībā atbildīgs par visu formalitāšu, it īpaši administratīvo, fiskālo un/vai sociālo, pareizu izpildi, kā arī par visu iemaksu, nodokļu vai jebkāda veida nodevu maksājumiem uz savu atbildību atbilstoši situācijai saistībā ar savu Pakalpojumu izmantošanu. Make.org nekādā gadījumā nevar uzņemties atbildību par to.\n\n\n #### 8.2. Vietnes un pakalpojumu izmantošana\n\n ~> Lietotājs apliecina, ka apzinās visu Pakalpojumu parametrus un ierobežojumus, jo īpaši tehniskos. Viņš ir pilnībā atbildīgs par Pakalpojumu izmantošanu.\n\n ~> Lietotājs ir informēts un piekrīt, ka Pakalpojumu izmantošanai viņam ir jābūt pieslēgtam internetam un ka Pakalpojumu kvalitāte ir tieši atkarīga no šī savienojuma, par ko viņš ir pilnībā atbildīgs.\n\n ~> Lietotājs piekrīt nepublicēt reklāmas rakstura vai peļņas gūšanas pakalpojumu veicināšanas piedāvājumus. Lietotājs piekrīt nepublicēt priekšlikumus, kas ir nenopietni vai nesaistīti ar tēmu. Lietotājs apņemas Pakalpojumus izmantot tikai personiskiem nolūkiem. Tādēļ viņš nekādā veidā trešai pusei nenodod, necedē vai nepārceļ visas šeit paredzētās tiesības vai pienākumus vai daļu no tiem.\n\n ~> Lietotājs piekrīt nepublicēt priekšlikumus, kas cildinātu vai nomelnotu partijas, organizācijas vai sabiedriskas personas.\n\n ~> Lietotājs ir arī pilnībā atbildīgs par attiecībām, ko viņš var nodibināt ar citiem Lietotājiem, un informāciju, ko viņš tiem paziņo Pakalpojumu ietvaros. Viņa ziņā ir ievērot atbilstošu piesardzību un uztveres spēju šajās attiecībās un saziņā. Lietotājs apņemas arī saziņā ar citiem Lietotājiem ievērot ierastās pieklājības un laipnības normas.\n\n ~> Lietotājs apņemas nesniegt komentārus vai priekšlikumus, kas ir pretrunā ar likumu un morāli, ieskaitot tālāk uzskaitīto, bet šis saraksts nav izsmeļošs:\n - rasu naidu veicinošas piezīmes, rasistiskas, antisemītiskas, ksenofobiskas, homofobiskas piezīmes utt.;\n - vardarbīga, pornogrāfiska, pedofila rakstura piezīmes utt.;\n - aizskarošus, nomelnojošus, apmelojošus izteikumus vai trešo pušu personības tiesību aizskaršanu;\n - noziegumu pret cilvēci un atzīto genocīdu noliegšanu un noziegumu slavināšanu;\n - piezīmes, kas mudinātu veikt ar likumu sodāmas darbības, piemēram, aicinājumu veikt vardarbīgus vai terora aktus, pārdot narkotikas utt.;\n - piezīmes, kas pārkāptu trešo personu privātās dzīves vai intelektuālā īpašuma tiesības;\n - piezīmes, kas grautu nevainīguma prezumpciju vai izmeklēšanas noslēpumu utt.;\n - komentāri, kas grautu cilvēka cieņu;\n - piezīmes, kuras varētu uzskatīt par vārda brīvības ļaunprātīgu izmantošanu.\n\n\n #### 8.3. Saistības ar Make.org\n\n ~> Lietotājs apņemas sniegt Make.org visu informāciju, kas nepieciešama pareizai Pakalpojumu sniegšanai. Vispārīgā veidā Lietotājs piekrīt aktīvi sadarboties ar Make.org, lai pareizi izpildītu šos noteikumus.\n\n ~> Lietotājs piekrīt, ka viņa priekšlikumi tiks reproducēti saskaņā ar Make.org indeksēšanas, formatēšanas un uzlabošanas noteikumiem kā Pakalpojuma izdevējam.\n\n\n ### 9. Lietotāja garantijas\n\n\n #### 9.1. Saturs\n\n ~> Lietotājs ir pilnībā atbildīgs par jebkāda veida saturu (redakcionālu, grafisku, audiovizuālu vai citu, tostarp vārdu un/vai attēlu, ko Lietotājs, iespējams, izvēlējies, lai identificētu viņu vietnē), ko viņš izplata Pakalpojumu ietvaros (turpmāk – “Saturs”).\n\n ~> Viņš garantē Make.org, ka tai ir visas tiesības un pilnvaras, kas nepieciešamas šī Satura izplatīšanai.\n\n ~> Viņš apņemas, ka minētais Saturs ir likumīgs, nepārkāpj sabiedrisko kārtību, labus tikumus vai trešo pušu tiesības, nepārkāpj nevienu normatīvo vai tiesisko regulējumu un vispārīgā veidā nekādi nav saistīts ar Make.org civiltiesisko vai kriminālatbildību.\n\n ~> Tādējādi Lietotājs atturas izplatīt tālāk uzskaitīto saturu, bet šis saraksts nav izsmeļošs:\n - pornogrāfisku, neķītru, nepiedienīgu, šokējošu vai ģimenes auditorijai nepiemērotu, apmelojošu, aizskarošu, vardarbīgu, rasistisku, ksenofobisku vai revizionistu saturu,\n - saturu, ar kuru tiktu pārkāptas tiesības;\n - saturu, kas kaitētu trešās puses tēlam;\n - saturu, kas būtu apmelnojošs, maldinošs vai ierosinātu vai veicinātu nelikumīgas, krāpnieciskas vai maldinošas darbības;\n - trešo pušu datorsistēmām kaitīgu saturu (piemēram, vīrusus, tārpus, Trojas zirgus, utt.);\n - un vispārīgi saturu, kas jebkādā veidā varētu pārkāpt trešo pušu tiesības vai kaitēt trešām personām.\n\n\n #### 9.2. Pakalpojumu lietošanas ierobežojumi\n\n ~> Lietotājs atzīst, ka ar Pakalpojumiem viņam tiek piedāvāts papildu risinājums, bet ne kā alternatīva tam, ko viņš jau izmanto citur tā paša mērķa sasniegšanai, un ka šis risinājums nevar aizstāt šos citus līdzekļus.\n\n ~> Lietotājam ir jāveic nepieciešamie pasākumi, lai savā Personiskajā telpā ar saviem līdzekļiem nodrošinātu aizsardzību informācijai, kas, viņaprāt, ir aizsargājama.\n\n ~> Lietotājs ir informēts un piekrīt, ka Pakalpojumu izmantošanai viņam ir jābūt pieslēgtam internetam un ka Pakalpojumu kvalitāte ir tieši atkarīga no šī savienojuma, par ko viņš ir pilnībā atbildīgs.\n\n\n #### 9.3. Sūdzības un kompensācijas\n\n ~> Lietotājs apņemas novērst Make.org kaitējumu saistībā ar jebkādām sūdzībām, pretenzijām, darbībām un prasībām, kas varētu būt vērstas pret Make.org, ja Lietotājs pārkāpis savas saistības vai garantijas saskaņā ar šiem Vispārējiem noteikumiem.\n\n ~> Viņš apņemas atlīdzināt Make.org jebkādus zaudējumiem, kas tam varētu rasties, un segt visas izmaksas, maksas un/vai sodus, kas tam būtu radušies tā rezultātā.\n\n\n ### 10. Aizliegtas darbības\n\n Ir stingri aizliegts izmantot Pakalpojumus šādiem mērķiem:\n - veikt nelikumīgas, krāpnieciskas darbības vai rīcību, kas pārkāptu trešo personu tiesības vai drošību;\n - pārkāpt sabiedrisko kārtību vai spēkā esošos normatīvos aktus;\n - ielauzties trešās puses datorsistēmā vai veikt jebkuru darbību, kas varētu kaitēt, kontrolēt, traucēt vai pārtvert visu trešās puses datorsistēmu vai tās daļu, pārkāpt tās integritāti vai drošību;\n - sūtīt nevēlamus e-pasta ziņojumus un/vai izpētes vai komerciālus piedāvājumus;\n - veikt manipulācijas, kuru mērķis būtu veikt trešās puses vietnes meklētājoptimizāciju;\n - jebkādā veidā palīdzēt vai kūdīt uz vienu vai vairākām iepriekš aprakstītajām darbībām un rīcību;\n - un vispārīgā nozīmē darīt jebko, kas novirzītu Pakalpojumus citiem mērķiem, nevis tiem, kuriem tie ir paredzēti.\n\n Lietotājiem ir stingri aizliegts kopēt un/vai nelikumīgi piesavināties saviem vai trešo pušu mērķiem Make.org vietnes koncepciju, tehnoloģijas vai jebkuru citu elementu.\n\n Ir arī stingri aizliegts: (i) darīt jebko, kas varētu pārtraukt, apturēt, palēnināt vai novērst Pakalpojumu nepārtrauktību, (ii) jebkādā veidā ielauzties Make.org sistēmās vai mēģināt ielauzties tajās, (iii) ļaunprātīgi izmantot jebkādu vietnes sistēmas resursu, (iv) darīt jebko, kas varētu uzlikt nesamērīgu slogu pēdējās infrastruktūrai, (v) pārkāpt jebkuru drošības un autentifikācijas pasākumu, (vi) darīt jebko, kas varētu pārkāpt Make.org vai tās vietnes lietotāju tiesības un finansiālās, komerciālās vai morāles tiesības, un visbeidzot vispārīgi (vii) jebkādā veidā pārkāpt šos Vispārējos noteikumus.\n\n Ir stingri aizliegts izmantot peļņas gūšanai, pārdot vai piešķirt visu vai daļu no piekļuves Pakalpojumiem vai vietnei, kā arī tur mitinātajai un/vai kopīgotajai informācijai.\n\n\n ### 11. Make.org garantiju robežas\n\n\n #### 11.1. Pakalpojuma kvalitāte\n\n ~> Make.org nevar garantēt, ka Pakalpojums tiks nodrošināts bez pārtraukumiem. Make.org apņemas sniegt Pakalpojumu ar rūpību un saskaņā ar jaunākajiem paņēmieniem, atgādinot, ka tam ir pienākums tikai nodrošināt attiecīgos pakalpojumus, cenšoties sasniegt vēlamo rezultātu, un Lietotāji to skaidri atzīst un piekrīt tam.\n\n ~> Make.org apņemas veikt regulāras pārbaudes, lai pārbaudītu vietnes darbību un pieejamību. Tādējādi Make.org patur tiesības apkopes periodā uz laiku pārtraukt piekļuvi vietnei. Tāpat Make.org nevar būt atbildīgs par īslaicīgiem traucējumiem vai Lietotāja nespēju piekļūt vietnei, kas būtu radusies ārēju apstākļu, nepārvaramas varas vai pat telekomunikāciju tīkla traucējumu dēļ.\n\n ~> Make.org negarantē Lietotājiem, (i) ka Pakalpojumi, kas tiek pastāvīgi pētīti, lai uzlabotu veiktspēju un jo īpaši progresu, būs pilnīgi bez kļūdām, defektiem vai kļūmēm, (ii) ka Pakalpojumi, kuri ir standarta un ne visi ir paredzēti konkrētam Lietotājam, pamatojoties uz viņa personīgajiem ierobežojumiem, saskanēs ar konkrētā Lietotāja vajadzībām un gaidām.\n\n\n #### 11.2. Saturs\n\n ~> Lai gan Pakalpojumi tiek uzraudzīti, Make.org nevar būt atbildīgs par Saturu, kura autori ir trešās puses, un jebkura iespējamā sūdzība, pirmām kārtām, ir jāadresē attiecīgā Satura autoram.\n\n ~> Par saturu, kas kaitīgs trešai pusei, Make.org var brīdināt 2004. gada 21. jūnija likuma Nr. 2004-575 Par uzticēšanos digitālajai ekonomikai 6. I 5. pantā paredzētajā kārtībā; Make.org patur tiesības piemērot 12. pantā aprakstītos pasākumus.\n\n\n #### 11.3. Informācijas zaudēšana\n\n ~> Tā kā pakalpojums tiek sniegts bez maksas, Make.org atsakās no jebkādas atbildības Lietotāja personiskajā telpā pieejamās informācijas zaudēšanas gadījumā; pēdējam ir jāsaglabā kopija un viņš nevar pieprasīt nekādu kompensāciju par šo nosaukumu.\n\n\n #### 11.4. Zaudējumi un atbildība\n\n ~> Make.org ir atbildīgs par zaudējumu atlīdzināšanu neatkarīgi no juridiskā pamata tīša pārkāpuma un rupjas nolaidības gadījumos. Tomēr šajā gadījumā Make.org atbildība aprobežojas ar kompensāciju par paredzamiem un iespējamiem zaudējumiem.\n\n ~> Iepriekš minētie izņēmumi par atbildību un tās ierobežojumi attiecas tādā pašā mērā uz Make.org iestādēm, likumīgajiem pārstāvjiem, darbiniekiem un citiem aģentiem.\n\n ~> Iepriekš minētie noteikumi neietekmē Make.org atbildību saistībā ar bojājumiem, kas radušies dzīvības, ķermeņa vai veselības ievainojumu rezultātā, kā arī saskaņā ar tiesību aktiem attiecībā uz atbildību par produktu vai citiem obligātajiem tiesību aktiem.\n\n\n ### 12. Intelektuālais īpašums\n\n\n #### 12.1. Make.org īpašums\n\n ~> Make.org nepieprasa īpašumtiesības uz Lietotāju sniegtajiem datiem un saturu.\n\n ~> Sistēmas, programmatūra, struktūras, infrastruktūras, datubāzes un jebkāda veida saturs (teksti, attēli, vizuālie materiāli, mūzika, logotipi, zīmoli, datubāze utt.), ko vietnē izmanto Make.org, ir aizsargātas ar visām intelektuālā īpašuma tiesībām vai spēkā esošajām datubāzes veidotāju tiesībām.\n\n ~> Lietotājs ir atbildīgs par jebkura Pakalpojuma vai tā daļas un tajā ietvertās informācijas reproducēšanu, attēlošanu, publicēšanu, pārraidīšanu vai, vispārīgi runājot, jebkādu neatļautu izmantošanu bez Make.org skaidras atļaujas.\n\n ~> Jebkāda izjaukšana, dekompilācija, atšifrēšana, izvilkšana, atkārtota izmantošana, kopēšana un, vispārīgi runājot, jebkāda šo elementu pilnīgas vai daļējas reproducēšanas, attēlošanas, izplatīšanas un izmantošanas darbības bez Make.org atļaujas ir stingri aizliegtas, un par to var tikt uzsākta tiesvedība.\n\n\n #### 12.2. Iedzīvotāju priekšlikumu īpašumtiesības\n\n ~> Paši iedzīvotāju priekšlikumi ir to autoru īpašums, kuri piešķīruši Make.org neekskluzīvu, nododamu un bezmaksas darbības licenci lietošanai Francijā un visā pasaulē, izmantošanai tiešsaistē un visu veidu izplatīšanai šo Vispārējo lietošanas noteikumu darbības laikā un saistībā ar visiem tajos ietvertajiem lietojumiem.\n\n\n ### 13. Trešo pušu saites un vietnes\n\n\n Make.org nekādā gadījumā nevar būt atbildīgs par trešo pušu (tostarp jebkuru partneru) pārvaldīto vietņu vai mobilo lietojumprogrammu tehnisko pieejamību, kurām Lietotājs var piekļūt, izmantojot šo vietni.\n\n Make.org neuzņemas atbildību par saturu, reklāmām, produktiem un/vai pakalpojumiem, kas pieejami šādās trešo pušu vietnēs un mobilajās lietojumprogrammās, kur ir atgādināts, ka uz tām attiecas viņu pašu lietošanas noteikumi.\n\n Make.org arī nav atbildīgs par darījumiem starp Lietotāju un jebkuru reklāmdevēju, speciālistu vai tirgotāju (tostarp tā potenciālajiem partneriem), uz kuriem Lietotājs tiktu novirzīts caur vietni, un nekādā gadījumā nebūs uzskatāms par pusi iespējamos strīdos arī ar trešām personām, jo īpaši attiecībā uz produktu un/vai pakalpojumu piegādi, garantijām, apliecinājumiem un jebkādām citām saistībām, kas šīm trešām personām būtu saistošas.\n\n\n ### 14. Sodi un līguma izbeigšana\n\n Ja tiek pārkāpts kāds no šo Vispārējo noteikumu nosacījumiem vai Lietotājs ir pārkāpis spēkā esošos likumus un noteikumus, Make.org patur tiesības veikt jebkādus atbilstošus pasākumus un jo īpaši:\n\n - apturēt vai izbeigt Lietotāja, kurš izdarījis pārkāpumu vai noziedzīgu nodarījumu, piekļuvi Pakalpojumiem;\n - dzēst jebkuru vietnē ievietoto saturu;\n - publicēt vietnē jebkuru informatīvu ziņojumu, ko Make.org uzskata par noderīgu;\n - paziņot jebkurai attiecīgai iestāde;\n - uzsākt jebkādu juridisku darbību.\n\n Parasti, ja Lietotājs nepilda savus šeit paredzētos pienākumus un/vai ja tiek pārkāpti piemērojamie tiesību akti vai noteikumi, Make.org var izbeigt šos Vispārējos lietošanas noteikumus un nosacījumus bez iepriekšēja paziņojuma vai brīdinājuma.\n\n Šo Vispārējo lietošanas noteikumu pārtraukšanas gadījumā attiecīgajam Lietotājam tiks pārtraukta piekļuve Pakalpojumiem, kā arī dzēsti viņa dati un saturs. Par izbeigšanu Lietotājs tiks informēts pa e-pastu uz adresi, kuru viņš norādījis reģistrējoties. Izbeigšana notiks, neskarot zaudējumus, ko Make.org var pieprasīt kā kompensāciju par jebkādiem zaudējumiem, ko pārkāpumu dēļ izdarījis Lietotājs. Pēc tam Make.org var atteikt Lietotājam jauna konta izveidi Pakalpojumā.\n\n Tā kā Pakalpojumi ir bezmaksas, Make.org var jebkurā laikā un bez iepriekšēja brīdinājuma noņemt iedzīvotāja priekšlikuma publicēšanu jebkāda iemesla dēļ, uz laiku vai pastāvīgi.\n\n Tā kā Pakalpojumi ir bezmaksas, Make.org var jebkurā laikā un bez iepriekšēja brīdinājuma turpināt daļēju vai pilnīgu pakalpojumu pārveidošanu vai dzēšanu jebkāda iemesla dēļ, uz laiku vai pastāvīgi.\n\n\n ### 15. Pakalpojumu ilgums no reģistrācijas brīža\n\n Pakalpojumu izmantošanas termiņš ir nenoteikts.\n\n Reģistrētais lietotājs var jebkurā laikā atteikties no Pakalpojumu lietošanas, nosūtot attiecīgu pieteikumu Make.org pa e-pastu uz [{{contactEmail}}](mailto:{{contactEmail}}).\n\n Lietošanas atcelšana stājas spēkā nekavējoties. Tas ietver automātisku Reģistrētā lietotāja konta, kā arī viņa Priekšlikumu dzēšanu.\n\n\n ### 16. Grozījumi\n\n Make.org patur tiesības jebkurā laikā mainīt šos vispārējos noteikumus.\n\n Lietotāju informē par šīm izmaiņām, izmantojot jebkādus piemērotus līdzekļus.\n\n Lietotājam, kurš nepiekrīt grozītajiem vispārējiem noteikumiem, ir jāatsakās no Pakalpojumiem šajos Vispārējos vietnes lietošanas noteikumos paredzētajā kārtībā.\n\n Tiek uzskatīts, ka ikviens Lietotājs, kurš izmanto Pakalpojumus pēc grozīto vispārējo noteikumu spēkā stāšanās, ir piekritis šīm izmaiņām.\n\n\n ### 17. Integritāte\n\n Ja viens vai vairāki šeit minētie nosacījumi tiek atzīti par spēkā neesošiem ar likumu vai noteikumiem vai tiek atzīti par tādiem ar kompetentas jurisdikcijas galīgo lēmumu, tie tiks uzskatīti par nerakstītiem. Pārējie šī līguma noteikumi paliks spēkā, saglabājot visu savu spēku un apjomu, ciktāl tas iespējams, Pusēm vienojoties, turklāt, ja nepieciešams, satiekoties, lai aizstātu nederīgus noteikumus ar iespējami līdzīgiem derīgiem noteikumiem.\n\n\n ### 18. Neatteikšanās\n\n Tas, ka noteiktā laikā kāda no Pusēm neizmanto kādu no šī Līguma noteikumiem, netiek ne interpretēts, ne uzskatīts par atteikšanos no savām tiesībām saskaņā ar šiem noteikumiem, tas nekādā veidā neietekmē visu šo noteikumu vai to daļas spēkā esamību, un tas neietekmē attiecīgās Puses tiesības rīkoties atbilstoši.\n\n Nav uzskatāms, ka kāda no Pusēm būtu atteikusies no jebkādām tiesībām, ko paredz līguma noteikumi, izņemot rakstisku un parakstītu atteikšanos.\n\n\n ### 19. Nepārvarama vara\n\nJebkurš notikums, kas ir neparedzams un ko Puses nevar novērst, piemēram, (un ne tikai) kara vai terorisma akti, noziedzīgi akti, nemieri, dabas vai rūpnieciskas katastrofas, sprādzieni, juridiskas rekvizīcijas, pandēmijas un ar to saistīti juridiski un oficiāli noteikumi un pasākumi, kas ierobežo Make.org darbību, elektronisko sakaru tīklu darbības traucējumi, ko Make.org nevar kontrolēt, utt., ir jāuzskata par nepārvaramas varas gadījumu. Nepārvaramas varas gadījumā Make.org var apturēt Pakalpojuma darbību. Šādā gadījumā līgumsaistības tiek apturētas un var atsākties pēc nepārvaramas varas apstākļu novēršanas uz atlikušo līguma darbības laiku. Tās var arī saglabāties atceltas.\n\n\n ### 20. Valoda\n\n Ja šie vispārējie noteikumi tiek tulkoti vienā vai vairākās valodās, galvenā valoda ir franču valoda gadījumā, ja rastos pretrunas vai strīdi par termina vai noteikuma nozīmi.\n\n\n ### 21. Piemērojamie tiesību akti un jurisdikcija\n\n Šos vispārējos noteikumus reglamentē Francijas tiesību akti.\n\n Ja rodas strīds par šo vispārējo noteikumu spēkā esamību, interpretāciju un/vai izpildi, puses vienojas, ka Parīzes tiesām būs ekskluzīva jurisdikcija spriest, ja vien nav obligātu procesuālo noteikumu, kas paredz pretējo.\n\n\n ### 22. Stāšanās spēkā\n\n Šie vispārējie noteikumi stājās spēkā {{validityDate}}\n",
  "a11y": {
    "content": "### 1. Atbilstības statuss\n\n Make.org ir daļēji saderīgs ar [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n ### 2. Testu rezultāti\n\n Iekšējā atbilstības audits atklāj, ka:\n - {{testOk}} testi ir veiksmīgi pabeigti.\n - {{testKo}} testi nav izpildīti.\n - {{testNa}} testi attiecas uz nepiemērojamiem kritērijiem.\n\n - {{criteriaOk}} kritēriji ir ievēroti.\n - {{criteriaKo}} kritēriji nav ievēroti.\n - {{criteriaNa}} kritēriji nav piemērojami.\n\n Ir izpildīti {{pourcentOk}}% no RGAA 4.0 kritērijiem.\n\n\n ### 3. Šī paziņojuma par pieejamību sagatavošana\n\n Šis paziņojums tika sagatavots 2020. gada 4. novembrī. Tas tika atjaunināts 2020. gada 4. novembrī.\n\n __Tehnoloģijas, kas izmantotas vietnes Make.org izveidē:__\n - HTML5\n - CSS\n - Javascript\n - React JS versija 16\n - skatiet [pilnu izmantoto tehnoloģiju sarakstu](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n __Lietotāji aģenti, palīgtehnoloģijas un rīki, kas izmantoti pieejamības pārbaudei:__\n - Chrome 86 / Mac OS 10.15 VoiceOver\n - Firefox 82.0 / Linux Orca 3.36.2\n\n __Novērtēšanā tika izmantoti šādi rīki:__\n - Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n - Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n - Web Developer [pārlūka paplašinājums](https://chrispederick.com/work/web-developer/)\n - Axe [pārlūka paplašinājums](https://www.deque.com/axe/browser-extensions/)\n - WCAG Color contrast checker [pārlūka paplašinājums](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\n Vietnes lapas, kurām ir veikta atbilstības pārbaude:\n - Francijas sākumlapa: {{linkHomeFR}}\n - Lielbritānijas sākumlapa: {{linkHomeGB}}\n - Lapa apspriešanu pārlūkošanai: {{linkBrowseConsultations}}\n - Lapa rezultātu pārlūkošanai: {{linkBrowseResults}}\n - Apspriešanu lapa: {{linkParticipate}}\n - Priekšlikumu lapa secīgi: {{linkSequence}}\n - Apspriešanas rezultātu lapa: {{linkResults}}\n - Apspriešanas labāko ideju lapa: {{linkTopIdea}}\n - Detalizēta apspriešanas labāko ideju lapa: {{linkTopIdeaDetail}}\n - Priekšlikuma lapa: {{linkProposal}}\n - Paroles atiestatīšanas lapa: {{linkPasswordRecovery}}\n - Lietotāja profila lapa: {{linkProfile}}\n - Lietotāja profila rediģēšanas lapa: {{linkEditProfile}}\n - Lietotāja priekšlikumu saraksta lapa: {{linkProposalsProfile}}\n - Lietotāja iecienītāko priekšlikumu saraksta lapa: {{linkFavouritesProfile}}\n - Personības viedokļu lapa: {{linkOpinionsProfile}}\n - Personības publiskā profila lapa: {{linkPersonalityProfile}}\n - Publiskas organizācijas profila priekšlikumu lapa: {{linkOrganisationProposals}}\n - Publiskas organizācijas profila balsošanas lapa: {{linkOrganisationVotes}}\n - Meklēšanas rezultātu lapa: {{linkSearch}}\n - Priekšlikuma meklēšanas rezultātu lapa: {{linkProposalsSearch}}\n - Organizāciju meklēšanas rezultātu lapa: {{linkOrganisationsSearch}}\n - Apspriešanu meklēšanas rezultātu lapa: {{linkConsultationsSearch}}\n - Juridisko paziņojumu lapa: {{linkLegal}}\n - Izmantošanas noteikumu lapa: {{linkGTU}}\n - Datu politikas lapa: {{linkData}}\n - Paziņojuma par pieejamību deklarācijas lapa: {{linkA11Y}}\n - Kontaktu lapa: {{linkContact}}\n\n ### 4. Atsauksmes un kontakti\n\n Ja nevarat piekļūt saturam vai pakalpojumam, varat sazināties ar personu, kas ir atbildīga par vietni, lai jūs novirzītu uz pieejamu alternatīvu vai sniegtu jums saturu citā formā.\n\n Sazinieties ar mums pa šo e-pasta adresi: {{accessibilityEmail}}\n",
    "introduction": "## Paziņojums par pieejamību\n\n Make.org apņemas padarīt savu vietni pieejamu saskaņā ar 2005. gada 11. februāra likuma Nr. 2005-102 47. pantu.\n\n Šis paziņojums par pieejamību attiecas uz {{frontUrl}}.\n",
    "firstFocus": "# Ir ievēroti {{pourcentOk}}% no RGAA 4.0 kritērijiem\n\n Make.org ir apņēmies uzlabot digitālo pieejamību un iekļaušanu. RGAA (Vispārīgas vadlīnijas pieejamības uzlabošanai) ir pilnvarojuma dokuments, kas nosaka pieejamības standartus, kurus mūsu dizaina un tehniskās komandas cenšas pēc iespējas ieverot.\n\n Šīs lapas mērķis ir pārskatāmā veidā norādīt pašreizējo Make.org pieejamības stāvokli.\n",
    "secondFocus": "# Atklājiet mūsu apņemšanos nodrošināt digitālo pieejamību\n\n Lai demokrātija attiektos uz ikvienu, ir būtiski ņemt vērā iekļaušanas un pieejamības jautājumus. Pilsonības izmantošana ir pamattiesības, kuras nedrīkst traucēt vai ierobežot viena vai vairākas invaliditātes situācijas. __Tāpēc Démocratie Ouverte un Make.org, divi demokrātiskās inovācijas dalībnieki, kuri, strādājot kopā ar CNCPH, izstrādājuši pieejamības hartu pilsoņu līdzdalības rīkiem__. Šī 2021. gada 17. decembrī parakstītā harta formalizē abu organizāciju iepriekšējās apņemšanās un pauž vēlmi turpināt šajā virzienā.\n\n [Lejupielādēt hartu (html versija)](/convention/cncph.html)\n"
  }
}
