{
 "a11y": {
 "introduction": "## Toegankelijkheidsverklaring van Make.org\n\nMake.org verbindt zich ertoe haar website toegankelijk te maken overeenkomstig artikel 47 van de Franse wet nr. 2005-102 van 11 februari 2005.\n\nDeze toegankelijkheidsverklaring is van toepassing op {{frontUrl}}.\n",
 "firstFocus": "# {{pourcentOk}}% van de criteria van het Franse RGAA versie 4.0 wordt gerespecteerd\n\nMake.org zet zich in voor betere digitale toegankelijkheid en inclusie. Het RGAA (algemeen referentiesysteem voor de verbetering van de toegankelijkheid) is een gezaghebbend document met toegankelijkheidsnormen waaraan onze ontwerp- en technische teams zich zo goed mogelijk proberen te houden.\n\nOp een transparante manier wil deze pagina aangeven hoe het staat met de toegankelijkheid van Make.org.\n",
 "secondFocus": "# Ontdek onze inzet voor digitale toegankelijkheid\n\nOm ervoor te zorgen dat de democratie een zaak van iedereen blijft, is het van essentieel belang rekening te houden met de kwesties inclusie en toegankelijkheid. De uitoefening van het burgerschap is een grondrecht dat niet mag worden aangetast of beperkt door een handicap of meerdere handicaps. Daarom hebben Démocratie Ouverte en Make.org, twee actoren op het gebied van democratische innovatie, samen met de Franse CNCPH (adviesraad voor personen met een handicap) een handvest opgesteld voor de toegankelijkheid van hulpmiddelen voor burgerparticipatie. Dit handvest, dat op 17 december 2021 is ondertekend, formaliseert de eerdere verbintenissen van de twee organisaties en toont de wil om in deze richting verder te gaan.\n\n[Download het handvest (html-versie)](/convention/cncph.html)\n",
 "content": "### 1. NALEVINGSSTATUS\n\nMake.org voldoet gedeeltelijk aan het Franse [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n### 2. TESTRESULTATEN\n\nUit de interne conformiteitscontrole blijkt dat:\n- {{testOk}} tests met succes zijn afgerond.\n- {{testKo}} tests mislukken.\n- {{testNa}} tests betrekking hebben op niet-toepasselijke criteria.\n\n- {{criteriaOk}} criteria worden gerespecteerd.\n- {{criteriaKo}} criteria niet worden gerespecteerd.\n- {{criteriaNa}} criteria niet van toepassing zijn.\n\nDat wil zeggen dat {{pourcentOk}}% van de criteria van het Franse RGAA versie 4.0 worden gerespecteerd.\n\n\n### 3. OPSTELLING VAN DEZE TOEGANKELIJKHEIDSVERKLARING\n\nDeze verklaring is opgesteld op 4 november 2020. Ze is bijgewerkt op 4 november 2020.\n\n__De technologieën die gebruikt zijn voor de website van Make.org:__\n- HTML5\n- CSS\n- Javascript\n- React JS versie 16\n- Bekijk [de volledige lijst van de gebruikte technologieën](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n__Gebruikersagenten, hulptechnologieën en hulpmiddelen die worden gebruikt om de toegankelijkheid te controleren:__\n- Chrome 86 / Mac OS 10.15 VoiceOver\n- Firefox 82.0 / Linux Orca 3.36.2\n\n__Bij de beoordeling zijn de volgende hulpmiddelen gebruikt:__\n- Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n- Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n- Web Developer [browserextensie](https://chrispederick.com/work/web-developer/)\n- Axe [browserextensie](https://www.deque.com/axe/browser-extensions/)\n- WCAG Color contrast checker [browserextensie](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\nDe pagina’s van de site die zijn gecontroleerd op conformiteit:\n- Homepage Frankrijk: {{linkHomeFR}}\n- Homepage Groot-Brittannië: {{linkHomeGB}}\n- Pagina bladeren door de raadplegingen: {{linkBrowseConsultations}}\n- Pagina bladeren door de resultaten: {{linkBrowseResults}}\n- Pagina raadpleging: {{linkParticipate}}\n- Pagina reeks voorstellen: {{linkSequence}}\n- Pagina resultaat van een raadpleging: {{linkResults}}\n- Pagina beste ideeën van een raadpleging: {{linkTopIdea}}\n- Pagina details van een populair idee van een raadpleging: {{linkTopIdeaDetail}}\n- Pagina voorstel: {{linkProposal}}\n- Pagina wachtwoord opnieuw instellen: {{linkPasswordRecovery}}\n- Pagina gebruikersprofiel: {{linkProfile}}\n- Pagina bewerken gebruikersprofiel: {{linkEditProfile}}\n- Pagina lijst van de voorstellen van de gebruiker: {{linkProposalsProfile}}\n- Pagina lijst van de favoriete voorstellen van de gebruiker: {{linkFavouritesProfile}}\n- Pagina opvattingen van een organisatie: {{linkOpinionsProfile}}\n- Pagina openbaar profiel van een organisatie: {{linkPersonalityProfile}}\n- Pagina voorstellen van een openbaar organisatieprofiel: {{linkOrganisationProposals}}\n- Pagina stemmen van een openbaar organisatieprofiel: {{linkOrganisationVotes}}\n- Pagina zoekresultaten: {{linkSearch}}\n- Pagina zoekresultaten van de voorstellen: {{linkProposalsSearch}}\n- Pagina zoekresultaten van de organisaties: {{linkOrganisationsSearch}}\n- Pagina zoekresultaten van de raadplegingen: {{linkConsultationsSearch}}\n- Pagina wettelijke vermeldingen: {{linkLegal}}\n- Pagina gebruiksvoorwaarden: {{linkGTU}}\n- Pagina gegevensbeleid: {{linkData}}\n- Pagina toegankelijkheidsverklaring: {{linkA11Y}}\n- Pagina contact: {{linkContact}}\n\n### 4. FEEDBACK EN CONTACT\n\nAls u geen toegang kunt krijgen tot een inhoud of dienst, kunt u contact opnemen met de websitebeheerder om naar een toegankelijk alternatief te worden geleid of om de inhoud in een andere vorm te ontvangen.\n\nNeem contact met ons op via dit e-mailadres: {{accessibilityEmail}}\n"
 },
 "termsOfUse": "\n## Gebruiksvoorwaarden van Make.org\n\n> \\- van {{date}} -\n\nMake.org is een niet-partijgebonden organisatie die een voor het publiek toegankelijke website en diensten publiceert.\n\nDaartoe stelt zij Gebruikers in staat om Voorstellen te doen op de site. Andere Gebruikers die dat wensen, kunnen dan commentaar geven op of stemmen voor deze Voorstellen om ze te steunen, met als doel erin te slagen in de samenleving reflecties op gang te brengen over kwesties van algemeen belang, waaronder economische, sociale, burgerlijke en burgerschapskwesties. Deze ideeën kunnen vervolgens worden opgepakt door partners van Make.org die helpen ze concreet te maken en uit te voeren.\n\n### 1. DOEL VAN DE DIENST\n\nHet doel van deze algemene voorwaarden is om de gebruiksvoorwaarden van de op Make.org aangeboden diensten (hierna: de ‘Diensten’) te definiëren, en om de rechten en plichten van de partijen in deze context vast te leggen.\n\nZe zijn te allen tijde toegankelijk en kunnen worden afgedrukt via een directe link onderaan de homepage van de site.\n\nZij kunnen zo nodig worden aangevuld met specifieke gebruiksvoorwaarden voor bepaalde Diensten, of met specifieke gebruiksvoorwaarden voor bepaalde specifieke gebruikers. In geval van tegenstrijdigheid prevaleren de bijzondere voorwaarden boven deze algemene voorwaarden.\n\n### 2. BEHEERDER VAN DE SITE EN DE DIENSTEN\n\nDe Site en de Diensten (of gezamenlijk de ‘Diensten’) worden beheerd door de onderneming Make.org, een vereenvoudigde aandelenvennootschap met een kapitaal van {{capital}}, gevestigd te {{address}}, ingeschreven in het handelsregister van Parijs onder nummer {{rcs}} (hierna ‘Make.org’).\n\nMake.org is geen onlineplatformexploitant die valt onder het toepassingsgebied van wet nr. 2018-1202 van 22 december 2018 betreffende de strijd tegen informatiemanipulatie. Derhalve zijn wij niet onderworpen aan de desbetreffende verplichtingen. De waarheidsgetrouwheid van de op onze site geplaatste informatie is echter belangrijk voor ons, en wij beschrijven in deze AGV en in ons [Moderatiebeleid]({{moderationLink}}) de maatregelen die wij nemen om dit te garanderen.\n\n### 3. TOEGANG TOT DE SITE EN DE DIENSTEN\n\nDe toegang tot de Site en de Diensten is gratis.\n\nDe toegang tot de Site en de Diensten is gratis. De site is toegankelijk, met inachtneming van de op de site vermelde beperkingen:\n- voor iedere natuurlijke persoon die volledig handelingsbekwaam is om verbintenissen aan te gaan onder deze algemene voorwaarden. Elke natuurlijke persoon die niet volledig handelingsbekwaam is, kan alleen toegang krijgen tot de Site en de Diensten met de toestemming van zijn/haar wettelijke vertegenwoordiger,\n- voor alle minderjarigen met toestemming van hun wettelijke vertegenwoordigers en onder hun toezicht,\n- voor elke rechtspersoon die handelt via een natuurlijke persoon die in naam en voor rekening van de rechtspersoon handelingsbekwaam is.\n\n### 4. AANVAARDING VAN DE ALGEMENE VOORWAARDEN\n\nHet doel van deze Algemene Gebruiksvoorwaarden (hierna ‘AGV’) is het bepalen van de voorwaarden waaronder de Gebruiker toegang heeft tot en gebruik kan maken van de Diensten. Ze vormen een contract tussen Make.org en de Gebruikers van de Dienst. Zij annuleren en vervangen alle voorgaande bepalingen en vormen het geheel van de rechten en verplichtingen van de partijen. De AGV worden meegedeeld aan elke Gebruiker die er kennis van neemt.\n\nHet gebruik van de Dienst impliceert de volledige en onvoorwaardelijke aanvaarding van deze AGV. Het niet aanvaarden houdt dus in dat u afziet van het gebruik van de Dienst.\n\nHet gebruik van de Dienst houdt tevens in dat u volledig en zonder voorbehoud akkoord gaat met het beleid inzake gegevensgebruik van Make.org, dat integraal deel uitmaakt van deze AGV en onderaan elke pagina op de website van Make.org staat.\n\nDeze AGV kunnen te allen tijde zonder kennisgeving door Make.org worden gewijzigd. Elke wijziging wordt onmiddellijk van kracht nadat de nieuwe versie van de AGV op de Site is geplaatst. De Gebruiker wordt derhalve verzocht regelmatig de laatste versie van de AGV op de Site te raadplegen. Gebeurt dit niet, dan wordt de Gebruiker geacht de nieuwe versie van de Algemene Gebruiksvoorwaarden zonder voorbehoud te aanvaarden.\n\n### 5. GEBRUIK VAN DE SITE\n\n #### 5.1 Toegang tot de site\n\n ~> De site is toegankelijk voor publiek en alle Gebruikers kunnen hem bezoeken en stemmen over de Voorstellen.\n\n #### 5.2 Geregistreerde Gebruikers\n\n ~> Alle Gebruikers kunnen stemmen op de site, maar alleen geregistreerde Gebruikers kunnen Burgervoorstellen doen. Daartoe kunnen degenen die dat wensen zich op de site registreren door het daartoe bestemde formulier in te vullen. Zij moeten dan alle informatie verstrekken die als verplicht is gemarkeerd. Onvolledige inschrijvingen worden niet gevalideerd.\n\n ~> De op de site geregistreerde Gebruikers worden specifiek gedefinieerd als ‘Geregistreerde Gebruikers’.\n\n ~> Geregistreerde Gebruikers garanderen dat alle in het registratieformulier verstrekte informatie juist, up-to-date en oprecht is en niet misleidend.\n\n ~> Zij verbinden zich ertoe deze informatie in hun Persoonlijke Omgeving bij te werken door contact op te nemen met Make.org [{{contactEmail}}](mailto:{{contactEmail}}).\n\n ~> De Geregistreerde Gebruiker is ervan op de hoogte en aanvaardt dat de informatie die is ingevoerd voor het aanmaken of bijwerken van zijn/haar Account het bewijs vormt van zijn/haar identiteit. De door de Gebruiker ingevoerde informatie is bindend na validatie.\n\n #### 5.3 Account en Persoonlijke Omgeving\n\n ~> Registratie leidt automatisch tot de opening van een account (hierna: de ‘Account’), die toegang geeft tot een persoonlijke omgeving (hierna: de ‘Persoonlijke Omgeving’) die het mogelijk maakt het gebruik van de Diensten te beheren in een vorm en volgens de technische middelen die Make.org het meest geschikt acht en die mettertijd kunnen veranderen.\n\n ~> Geregistreerde Gebruikers hebben te allen tijde toegang tot hun Persoonlijke Omgeving nadat zij zich hebben geïdentificeerd met hun gebruikersnaam en wachtwoord.\n\n ~> Geregistreerde Gebruikers verbinden zich ertoe de Diensten uitsluitend voor hun eigen doeleinden te gebruiken en derden niet toe te staan deze in hun plaats of voor hun rekening te gebruiken, tenzij zij hiervoor de volledige verantwoordelijkheid op zich nemen.\n\n ~> Geregistreerde Gebruikers zijn eveneens verantwoordelijk voor het vertrouwelijk houden van hun gebruikersnaam en wachtwoord. Zij moeten onmiddellijk contact opnemen met Make.org als zij merken dat hun Account zonder hun medeweten is gebruikt. Zij erkennen dat Make.org het recht heeft om in dergelijke gevallen passende maatregelen te nemen.\n\n### 6. BESCHRIJVING VAN DE DIENSTEN\n\n #### 6.1 Burgervoorstellen\n\n ~> Het platform biedt Gebruikers de mogelijkheid om te stemmen op Burgervoorstellen die door andere Gebruikers zijn ingediend.\n\n ~> De burgervoorstellen die bij Make.org worden ingediend, hebben allemaal een gelijke kans om te worden omgezet in acties.\n\n ~> Door te stemmen kan de Gebruiker toestaan dat een voorstel een Burgeractie wordt waar Make.org zich voor inzet.\n\n ~> Make.org ziet dan haar rol als intermediair tussen burgervoorstellen en actiepartners (zie 6.8 Actiepartners).\n\n #### 6.2 Formuleren van een Burgervoorstel\n\n ~> Geregistreerde Gebruikers kunnen hun eigen Burgervoorstellen doen die zullen worden gepubliceerd, becommentarieerd, geanalyseerd en besproken, en waarover de Gebruikers zullen stemmen.\n\n #### 6.3 Vorm en inhoud van de Burgervoorstellen\n\n ~> Elk Burgervoorstel moet noodzakelijkerwijs beginnen met ‘Er moet’ en mag maximaal 140 tekens bevatten. Het Burgervoorstel moet leesbaar zijn en in het Nederlands geschreven, in een voor iedereen begrijpelijke vorm, zonder afkortingen en zonder misbruik van hoofdletters.\n\n ~> Het voorstel mag geen elementen bevatten die in strijd zijn met de wet, de goede zeden of waarvan de voorwaarden in strijd zijn met de bepalingen van deze Algemene Gebruiksvoorwaarden.\n\n #### 6.4 Moderatie en publicatie van het Burgervoorstel\n\n ~> De publicatie van het Burgervoorstel van de Gebruiker is onderworpen aan moderatie onder de in deze AGV bepaalde voorwaarden. Het verzoek om een Burgervoorstel te publiceren wordt zo snel mogelijk verwerkt door de teams van Make.org, met als doel binnen 48 uur te reageren.\n\n ~> De moderatiedienst van Make.org onderzoekt elk ontvangen Burgervoorstel voordat het online wordt gezet. Bijgevolg moet de Gebruiker ervoor zorgen dat hij/zij niet onnodig een Burgervoorstel herhaalt en niet hetzelfde Burgervoorstel indient. Hij/zij mag de Diensten ook niet spammen door dezelfde oplossingen met verschillende e-mailadressen in te dienen. Nog steeds met het doel alle Gebruikers een stem te geven, kan elke Gebruiker maximaal 100 voorstellen over dezelfde raadpleging indienen. Boven deze limiet zullen wij geen voorstellen meer kunnen aanvaarden en zullen wij de betrokken Gebruiker per e-mail op de hoogte brengen om de redenen voor deze limiet uit te leggen en hem/haar te helpen optimaal gebruik te maken van het platform.\n\n ~> Zodra het Burgervoorstel van de Gebruiker is gevalideerd, wordt het gepubliceerd op de Dienst en wordt een kennisgeving van publicatie gestuurd naar de auteur ervan.\n\n ~> Als het Burgervoorstel van de Gebruiker wordt afgewezen, brengt Make.org hem/haar via e-mail op de hoogte van de afwijzing. De Gebruiker kan dan vrijelijk een nieuw Burgervoorstel indienen.\n\n ~> Zodra het voorstel op de Dienst is gepubliceerd, kan het worden gepromoot op de Diensten, maar Make.org garandeert niet de verschijningsfrequentie of het publiek.\n\n ~> Make.org verbindt zich ertoe geen legale inhoud die voldoet aan de moderatieregels willekeurig te wijzigen, met uitzondering van correcties in verband met spelling.\n\n #### 6.5 Verzoek om verwijdering van een Burgervoorstel door een Geregistreerde Gebruiker\n\n ~> In het geval dat een Geregistreerde Gebruiker zijn/haar gepubliceerde Burgervoorstel wil laten verwijderen, moet hij/zij zijn/haar verzoek per e-mail sturen naar Make.org: [{{contactEmail}}](mailto:{{contactEmail}}).\n\n ~> Het verzoek van de Gebruiker tot verwijdering zal door Make.org worden verwerkt.\n\n #### 6.6 Stemmen over een Burgervoorstel\n\n ~> Alle Gebruikers kunnen op de Site stemmen over de Burgervoorstellen, zonder een account aan te maken, door te klikken op de knoppen ‘Mee eens’, ‘Niet mee eens’ of ‘Blanco Stem’.\n\n #### 6.7 Gebruik van de Burgervoorstellen\n\n ~> Gebruik voor statistische doeleinden: Make.org mag de Burgervoorstellen, al dan niet geaggregeerd en gezuiverd van persoonsgegevens, inclusief compilaties en samenvattingen gebruiken voor statistische, onderzoeks- of andere doeleinden.\n\n ~> Gebruik voor debatten: De Burgervoorstellen die op de Dienst worden gepubliceerd, kunnen door Make.org worden geselecteerd om te worden geanalyseerd, becommentarieerd en/of besproken tijdens openbare debatten die door Make.org of haar partners worden georganiseerd.\n\n ~> Gebruik voor rapportage- en onderzoeksdoeleinden: Burgervoorstellen die op de Dienst zijn geplaatst, evenals de stemmen die erop zijn uitgebracht, kunnen door Make.org worden geselecteerd voor onder andere analyses, rapporten en studies voor statistische en onderzoeksdoeleinden, of voor het opzetten van hervormingsprojecten.\n\n ~> Gebruik voor rapportage- en onderzoeksdoeleinden: Burgervoorstellen die op de Dienst zijn geplaatst, evenals de stemmen die erop zijn uitgebracht, kunnen door Make.org worden geselecteerd voor onder andere analyses, rapporten en studies voor statistische en onderzoeksdoeleinden, of voor het opzetten van hervormingsprojecten.\n\n ~> Publicatie van witboeken: Make.org mag niet-commerciële witboeken (gezamenlijk) uitgeven die de Burgervoorstellen geheel of gedeeltelijk bevatten.\n\n ~> Redactioneel gebruik: De Burgervoorstellen en bijbehorende stemmingen kunnen ook worden opgenomen, becommentarieerd en geanalyseerd door Make.org en/of door partnerjournalisten om redactionele inhoud te produceren.\n\n ~> Gebruik voor communicatiedoeleinden: De Burgervoorstellen kunnen ook door Make.org worden gebruikt op de Site en worden weergegeven op de advertentieruimte van de partners van Make.org. In dit geval zal het gebruik van een Burgervoorstel op de genoemde advertentieruimte ertoe leiden dat het Voorstel anoniem wordt gepubliceerd indien het anoniem is gepubliceerd, of dat het wordt ondertiteld met de voornaam, leeftijd en provincie indien de Gebruiker deze informatie heeft verstrekt.\n\n ~> Uitvoering van de Burgervoorstellen: Ten slotte kunnen de Voorstellen het onderwerp zijn van een concrete actie voor verandering, hetzij rechtstreeks door Gebruikers, hetzij via de actiepartners van Make.org, die de Gebruiker die het Voorstel heeft ingediend en de Gebruikers die erop hebben gestemd begrijpen en uitdrukkelijk aanvaarden.\n\n #### 6.8 Actiepartners\n\n ~> Geregistreerde Gebruikers kunnen hun eigen Burgervoorstellen doen die zullen worden gepubliceerd, becommentarieerd, geanalyseerd en besproken, en waarover de Gebruikers zullen stemmen.\n\n### 7. BEWIJS\n\nDe Gebruiker erkent en aanvaardt uitdrukkelijk:\n- dat de op de site en op de computerapparatuur van Make.org verzamelde gegevens het bewijs vormen van de realiteit van de in het kader van dit document uitgevoerde verrichtingen;\n- dat deze gegevens de enige tussen de partijen aanvaarde bewijsmethode vormen.\n\n### 8. VERPLICHTINGEN VAN DE GEBRUIKER\n\nOnverminderd de andere verplichtingen die hierin zijn opgenomen, verbindt de Gebruiker zich ertoe de volgende verplichtingen na te komen:\n \n #### 8.1 Naleving van wet- en regelgeving\n\n ~> De Gebruiker verbindt zich ertoe om bij het gebruik van de Diensten de geldende wetten en voorschriften na te leven en de rechten van derden en de openbare orde niet te schenden. In het bijzonder is de Gebruiker als enige verantwoordelijk voor de correcte afwikkeling van alle administratieve, fiscale en/of sociale formaliteiten en voor alle betalingen van bijdragen, belastingen of heffingen van welke aard ook die vereist kunnen zijn in verband met zijn/haar gebruik van de Diensten. Make.org kan in dit verband op geen enkele wijze aansprakelijk worden gesteld.\n\n #### 8.2 Gebruik van de Site en de Diensten\n\n ~> De Gebruiker erkent kennis te hebben genomen van de kenmerken en beperkingen, met name van technische aard, van alle Diensten op de site. De Gebruiker is als enige verantwoordelijk voor zijn/haar gebruik van de Diensten.\n\n ~> De Gebruiker wordt geïnformeerd en aanvaardt dat de uitvoering van de Diensten vereist dat hij/zij aangesloten is op het internet en dat de kwaliteit van de Diensten rechtstreeks afhangt van deze verbinding, waarvoor hij/zij alleen verantwoordelijk is.\n\n ~> De Gebruiker verbindt zich ertoe geen voorstellen van publicitaire aard of promotie van diensten met winstoogmerk te publiceren. De Gebruiker verbindt zich ertoe geen voorstellen te publiceren die niet serieus of off-topic zijn. De Gebruiker verbindt zich ertoe de Diensten strikt persoonlijk te gebruiken. Bijgevolg mag hij/zij zijn/haar rechten of verplichtingen uit hoofde hiervan niet geheel of gedeeltelijk overdragen, afstaan of overdragen aan een derde, op welke wijze dan ook.\n\n ~> De Gebruiker verbindt zich ertoe geen voorstellen te publiceren die partijen, organisaties of publieke figuren promoten of kleineren.\n\n ~> De Gebruiker is ook als enige verantwoordelijk voor de relaties die hij/zij aangaat met andere Gebruikers en voor de informatie die hij/zij aan hen doorgeeft in het kader van de Diensten. Het is de verantwoordelijkheid van de Gebruiker om de nodige voorzichtigheid en onderscheidingsvermogen aan de dag te leggen in deze relaties en communicatie. De Gebruiker verbindt zich er eveneens toe de gebruikelijke beleefdheidsregels en hoffelijkheid te respecteren in zijn uitwisselingen met andere Gebruikers.\n\n ~> De Gebruiker verbindt zich ertoe geen opmerkingen of voorstellen te doen die in strijd zijn met de wet of de goede zeden, en met name, zonder dat deze opsomming limitatief is:\n - opmerkingen die aanzetten tot rassenhaat, racistische, antisemitische, xenofobe en homofobe opmerkingen;\n - opmerkingen van gewelddadige, pornografische of pedofiele aard;\n - beledigende, denigrerende of lasterlijke uitlatingen of uitlatingen die inbreuk maken op de persoonlijkheidsrechten van derden;\n - de ontkenning van misdaden tegen de menselijkheid en erkende genocides, en de verdediging van misdaden;\n - opmerkingen die aanzetten tot plegen van strafbare feiten, zoals het aanzetten tot geweld, terrorisme, verkoop van verdovende middelen, enz.;\n - opmerkingen die inbreuk maken op de privacy of intellectuele eigendomsrechten van derden;\n - opmerkingen die het vermoeden van onschuld of het geheim van het onderzoek schenden;\n - opmerkingen die de menselijke waardigheid aantasten;\n - opmerkingen die als misbruik van de vrijheid van meningsuiting kunnen worden beschouwd.\n\n #### 8.3 Relatie met Make.org\n\n ~> De Gebruiker stemt ermee in Make.org te voorzien van alle informatie die nodig is voor de goede uitvoering van de Diensten. Meer in het algemeen verbindt de Gebruiker zich ertoe actief samen te werken met Make.org voor de goede uitvoering van het onderhavige.\n\n ~> De Gebruiker verbindt zich ertoe ervoor te zorgen dat zijn voorstellen worden gereproduceerd overeenkomstig de regels voor indexering, opmaak en verbetering van Make.org, in zijn hoedanigheid van uitgever van de Dienst.\n\n### 9. GARANTIES VOOR DE GEBRUIKER\n\n #### 9.1 Inhoud\n\n ~> De Gebruiker is als enige verantwoordelijk voor alle soorten inhoud (van redactionele, grafische, audiovisuele of andere aard, met inbegrip van de naam en/of afbeelding die de Gebruiker heeft gekozen om hem/haar op de site te identificeren) die hij/zij in het kader van de Diensten verspreidt (hierna ‘Inhoud’).\n\n ~> De Gebruiker garandeert aan Make.org dat hij/zij over alle rechten en autorisaties beschikt die nodig zijn voor de verspreiding van deze Inhoud.\n\n ~> De Gebruiker verbindt zich ertoe ervoor te zorgen dat de voornoemde Inhoud wettig is, geen inbreuk maakt op de openbare orde, de goede zeden of de rechten van derden, geen enkele wettelijke of reglementaire bepaling schendt en, meer algemeen, in geen geval de burgerlijke of strafrechtelijke aansprakelijkheid van Make.org in het gedrang brengt.\n\n ~> Het is de Gebruiker dus verboden om, in het bijzonder en zonder dat deze lijst volledig is:\n - pornografische, obscene, onfatsoenlijke, schokkende of voor een gezinspubliek ongeschikte Inhoud, lasterlijke, beledigende, gewelddadige, racistische, xenofobe of revisionistische Inhoud te verspreiden,\n - inbreukmakende Inhoud te verspreiden,\n - Inhoud die het imago van een derde partij schaadt te verspreiden,\n - Inhoud die onwaarachtig of misleidend is of die illegale, frauduleuze of bedrieglijke activiteiten voorstelt of promoot te verspreiden,\n - Inhoud die schadelijk is voor de computersystemen van derden (zoals virussen, wormen, Trojaanse paarden, enz.) te verspreiden,\n - en meer in het algemeen Inhoud te verspreiden die inbreuk kan maken op de rechten van derden of schadelijk kan zijn voor derden, op welke wijze of in welke vorm dan ook.\n\n #### 9.2 Beperkingen op het gebruik van de Diensten\n\n ~> De Gebruiker erkent dat de Diensten een aanvullende maar geen alternatieve oplossing bieden voor de middelen die hij/zij reeds gebruikt om hetzelfde doel te bereiken en dat deze oplossing niet in de plaats komt van deze andere middelen.\n\n ~> De Gebruiker moet de nodige maatregelen nemen om met zijn/haar eigen middelen de informatie in zijn/haar Persoonlijke Omgeving die hij/zij nodig acht, op te slaan.\n\n ~> De Gebruiker wordt geïnformeerd en aanvaardt dat de uitvoering van de Diensten vereist dat hij/zij aangesloten is op het internet en dat de kwaliteit van de Diensten rechtstreeks afhangt van deze verbinding, waarvoor hij/zij alleen verantwoordelijk is.\n\n #### 9.3 Vorderingen en schadeloosstellingen\n\n ~> De Gebruiker vrijwaart Make.org tegen alle klachten, claims, acties en eisen van welke aard dan ook die Make.org kan lijden als gevolg van de schending door de Gebruiker van een van zijn/haar verplichtingen of garanties onder deze algemene voorwaarden.\n\n ~> De Gebruiker verbindt zich ertoe Make.org te vergoeden voor alle schade die zij zou kunnen lijden en alle kosten, lasten en/of veroordelingen te betalen die daaruit kunnen voortvloeien.\n\n### 10. VERBODEN GEDRAG\n\nHet is ten strengste verboden de Diensten te gebruiken voor de volgende doeleinden:\n- het uitvoeren van illegale of frauduleuze activiteiten of activiteiten die inbreuk maken op de rechten of de veiligheid van derden,\n- ondermijning van de openbare orde of schending van de geldende wetten en voorschriften,\n- binnendringen in het computersysteem van een derde of elke activiteit van dien aard dat het computersysteem van een derde geheel of gedeeltelijk wordt aangetast, gecontroleerd, verstoord of onderschept, of dat de integriteit of beveiliging ervan wordt geschonden,\n- het verzenden van ongevraagde e-mails en/of commerciële prospectie of verzoeken,\n- manipulaties om de verwijzing naar een site van derden te verbeteren,\n- hulp of medeplichtigheid, in welke vorm of op welke wijze dan ook, aan een of meer van de hierboven beschreven handelingen en activiteiten,\n- en meer in het algemeen elke praktijk die de Diensten voor andere doeleinden gebruikt dan die waarvoor zij zijn ontworpen.\nHet is ten strengste verboden voor Gebruikers om het concept, de technologieën of enig ander element van de website van Make.org te kopiëren en/of af te leiden voor eigen doeleinden of die van derden.\n\nOok het volgende is ten strengste verboden: (i) elk gedrag dat de continuïteit van de Diensten kan onderbreken, opschorten, vertragen of verhinderen, (ii) elke inbreuk of poging tot inbreuk op de systemen van Make.org, (iii) elke verduistering van de systeembronnen van de site, (iv) elke handeling die een onevenredige belasting vormt voor de infrastructuur van de site, (v) elke inbreuk op de beveiligings- en verificatiemaatregelen, (vi) elke handeling die de financiële, commerciële of morele rechten en belangen van Make.org of de gebruikers van de site kan schaden, en meer in het algemeen (vii) elke inbreuk op deze algemene voorwaarden.\n\nHet is ten strengste verboden de toegang tot de Diensten of de site, alsmede de daarin gehoste en/of gedeelde informatie geheel of gedeeltelijk te gelde te maken, te verkopen of in licentie te geven.\n\n### 11. GARANTIEBEPERKINGEN VAN MAKE.ORG\n\n #### 11.1 Kwaliteit van de Dienst\n\n ~> Make.org kan niet garanderen dat de Dienst niet wordt onderbroken. Make.org verbindt zich ertoe de Dienst zorgvuldig en volgens de regels van het vak te leveren, met dien verstande dat dit slechts een middelenverbintenis is, die de Gebruikers uitdrukkelijk erkennen en aanvaarden.\n\n ~> Make.org verbindt zich ertoe de werking en de toegankelijkheid van de site regelmatig te controleren. In dit verband behoudt Make.org zich het recht voor de toegang tot de site tijdelijk te onderbreken voor onderhoudsdoeleinden. Evenzo kan Make.org niet verantwoordelijk worden gesteld voor tijdelijke moeilijkheden of onmogelijkheden van toegang tot de site als gevolg van omstandigheden buiten haar controle, overmacht of als gevolg van storingen in telecommunicatienetwerken.\n\n ~> Make.org garandeert de Gebruikers niet (i) dat de Diensten, die voortdurend worden onderzocht om hun prestaties en vooruitgang te verbeteren, volledig vrij zullen zijn van fouten, defecten of gebreken, (ii) dat de Diensten, die standaard zijn en in geen geval uitsluitend worden aangeboden ten behoeve van een bepaalde Gebruiker volgens zijn eigen persoonlijke beperkingen, specifiek aan zijn behoeften en verwachtingen zullen voldoen.\n\n #### 11.2 Inhoud\n\n ~> Hoewel de Diensten worden gemodereerd, kan Make.org niet verantwoordelijk worden gehouden voor Inhoud waarvan de auteurs derden zijn, en elke claim moet in eerste instantie worden gericht aan de auteur van de Inhoud in kwestie.\n\n ~> Inhoud die schadelijk is voor een derde partij kan worden gemeld aan Make.org in overeenstemming met de voorwaarden van artikel 6 I 5 van de wet nr. 2004-575 van 21 juni 2004 voor het vertrouwen in de digitale economie. Make.org behoudt zich het recht voor om de maatregelen beschreven in artikel 12 te nemen.\n\n #### 11.3 Verlies van informatie\n\n ~> Aangezien de Dienst gratis is, wijst Make.org alle verantwoordelijkheid af voor het verlies van informatie die toegankelijk is in de Persoonlijke Omgeving van de Gebruiker, aangezien de Gebruiker een kopie moet bewaren en hiervoor geen vergoeding kan eisen.\n\n #### 11.4 Schade en aansprakelijkheid\n\n ~> Make.org is aansprakelijk voor schade - ongeacht de rechtsgrond - in geval van opzettelijk of grof nalatig plichtsverzuim. In dit geval is de aansprakelijkheid van Make.org echter beperkt tot vergoeding van de voorzienbare schade die kan ontstaan.\n\n ~> De bovenstaande uitsluitingen en beperkingen van aansprakelijkheid gelden in dezelfde mate voor de organen, wettelijke vertegenwoordigers, werknemers en andere agenten van Make.org. \n\n ~> De aansprakelijkheid van Make.org voor schade als gevolg van letsel aan leven, lichaam of gezondheid alsmede op grond van productaansprakelijkheidswetgeving of andere dwingende wettelijke bepalingen wordt door bovenstaande bepalingen niet aangetast.\n\n### 12. INTELLECTUEEL EIGENDOM\n\n #### 12.1 Eigendom van Make.org\n\n ~> Make.org claimt geen eigendom van de Gegevens en Inhoud geleverd door Gebruikers.\n\n ~> De systemen, software, structuren, infrastructuren, databanken en alle soorten inhoud (teksten, afbeeldingen, beeldmateriaal, muziek, logo’s, handelsmerken, databanken, enz.) die Make.org binnen de site gebruikt, worden beschermd door alle geldende intellectuele eigendomsrechten of rechten van producenten van databanken.\n\n ~> Elke reproductie, weergave, publicatie, overdracht of meer in het algemeen elk ongeoorloofd gebruik van het geheel of een deel van de Dienst en de daarin opgenomen informatie, zonder de uitdrukkelijke toestemming van Make.org, valt onder de verantwoordelijkheid van de Gebruiker.\n\n ~> Elke demontage, decompilatie, decryptie, extractie, hergebruik, kopiëren en, meer algemeen, elke handeling van reproductie, representatie, distributie en gebruik van een van deze elementen, geheel of gedeeltelijk, zonder de toestemming van Make.org is strikt verboden en kan onderworpen worden aan gerechtelijke procedures.\n\n #### 12.2 Eigendom van de Burgervoorstellen\n\n ~> De Burgervoorstellen zelf zijn het eigendom van hun auteurs, die Make.org een niet-exclusieve, overdraagbare en vrije licentie verlenen om ze te gebruiken in Nederland en België en over de hele wereld, voor elk online gebruik en voor elke manier van verspreiding, voor de duur van deze AGV en voor alle hierin vermelde gebruiken.\n\n### 13. LINKS EN SITES VAN DERDEN\n\nMake.org is in geen geval verantwoordelijk voor de technische beschikbaarheid van websites of mobiele applicaties van derden (inclusief haar eventuele partners) waartoe de Gebruiker via de site toegang heeft.\n\nMake.org aanvaardt geen verantwoordelijkheid voor de inhoud, advertenties, producten en/of diensten die beschikbaar zijn op dergelijke websites en mobiele toepassingen van derden, waarvoor hun eigen gebruiksvoorwaarden gelden.\n\nMake.org is evenmin verantwoordelijk voor transacties tussen de Gebruiker en een adverteerder, professional of handelaar (inclusief een van haar partners) naar wie de Gebruiker via de site wordt doorverwezen en zal geen partij zijn in geschillen met deze derden over de levering van producten en/of diensten, garanties, verklaringen en welke andere verplichtingen dan ook waaraan deze derden gebonden zijn.\n\n### 14. SANCTIES EN BEËINDIGING\n\nIn geval van een inbreuk op een van de bepalingen van deze algemene voorwaarden of, meer in het algemeen, een inbreuk op de geldende wet- en regelgeving door een Gebruiker, behoudt Make.org zich het recht voor om elke passende maatregel te nemen en in het bijzonder om:\n- de toegang tot de Diensten op te schorten of te beëindigen van de Gebruiker die de overtreding of inbreuk heeft begaan of daaraan heeft deelgenomen,\n- alle op de site geplaatste inhoud te verwijderen,\n- op de site elk informatief bericht te publiceren dat Make.org nuttig acht,\n- alle relevante autoriteiten op de hoogte te brengen,\n- juridische stappen te ondernemen.\n- In het algemeen kan Make.org deze Gebruiksvoorwaarden van rechtswege en zonder voorafgaande kennisgeving of formaliteit beëindigen in geval van schending door de Gebruiker van zijn/haar verplichtingen onder deze Gebruiksvoorwaarden en/of in geval van schending van enige toepasselijke wet- of regelgeving.\n\nBeëindiging van deze Algemene Gebruiksvoorwaarden heeft tot gevolg dat de toegang tot de Diensten voor de betrokken Gebruiker wordt beëindigd en dat zijn/haar gegevens en inhoud worden gewist. De Gebruiker wordt van deze opzegging op de hoogte gebracht via een e-mail naar het adres dat hij/zij bij zijn/haar registratie heeft opgegeven. Beëindiging zal geen afbreuk doen aan enige schadevergoeding die Make.org kan eisen als compensatie voor eventuele schade geleden als gevolg van de vermeende schendingen door de Gebruiker. Make.org kan de Gebruiker vervolgens het aanmaken van een nieuwe account op de Dienst weigeren.\n\nOmdat de Diensten gratis zijn, kan Make.org op elk moment en zonder kennisgeving, om welke reden dan ook, tijdelijk of permanent de publicatie van een Burgervoorstel verwijderen.\n\nOok omdat de Diensten gratis zijn, kan Make.org op elk moment en zonder kennisgeving, om welke reden dan ook, tijdelijk of permanent, een deel of alle Diensten wijzigen of verwijderen.\n\n### 15. DUUR VAN DE DIENSTEN, UITSCHRIJVING\n\nDe Diensten worden voor onbepaalde tijd afgenomen.\n\nDe Geregistreerde Gebruiker kan zich te allen tijde afmelden voor de Diensten door een verzoek daartoe te sturen naar Make.org [{{contactEmail}}](mailto:{{contactEmail}}).\n\nDe uitschrijving gaat onmiddellijk in. Uitschrijving heeft tot gevolg dat de Account en de Voorstellen van de Geregistreerde Gebruiker automatisch worden verwijderd.\n\n### 16. MODIFICATIES\n\nMake.org behoudt zich het recht voor deze algemene voorwaarden te allen tijde te wijzigen.\n\nDe Gebruiker zal met alle nuttige middelen op de hoogte worden gebracht van deze wijzigingen.\n\nGebruikers die de gewijzigde algemene voorwaarden niet aanvaarden, moeten zich afmelden voor de Diensten overeenkomstig de voorwaarden in deze algemene gebruiksvoorwaarden van de site.\n\nElke Gebruiker die de Diensten gebruikt na de inwerkingtreding van de gewijzigde algemene voorwaarden wordt geacht deze wijzigingen te hebben aanvaard.\n\n### 17. INTEGRITEIT\n\nIndien een of meer van de hierin opgenomen bepalingen door een wet of verordening ongeldig worden verklaard, of als zodanig door een definitieve uitspraak van een bevoegde rechter, worden zij als ongeschreven beschouwd. De overige bepalingen van deze overeenkomst blijven, voor zover mogelijk, van kracht met behoud van alle kracht en draagwijdte, en de Partijen verbinden zich ertoe zo nodig bijeen te komen om de ongeldige bepaling te vervangen door een geldige bepaling die de geest ervan zo dicht mogelijk benadert.\n\n### 18. NON-WAIVER\n\nHet nalaten door een van de Partijen om op enig moment een van de bepalingen hiervan ten uitvoer te leggen, mag niet worden opgevat of beschouwd als een afstand van haar rechten uit hoofde hiervan, doet geen afbreuk aan de geldigheid van het geheel of een gedeelte hiervan en laat de rechten van de betrokken Partij om dienovereenkomstig te handelen onverlet.\n\nGeen enkele Partij wordt geacht afstand te hebben gedaan van enig recht uit hoofde van de overeenkomst, tenzij zij een schriftelijke verklaring van afstand heeft ondertekend.\n\n### 19. OVERMACHT\n\nElke onvoorziene, onweerstaanbare gebeurtenis buiten de Partijen om, zoals (maar niet beperkt tot) oorlogs- of terroristische daden, criminele handelingen, rellen, natuur- of industriële rampen, explosies, wettelijke vorderingen, pandemieën en bijbehorende wettelijke en officiële voorschriften en maatregelen, die de uitoefening van de activiteit van Make.org beperken, verstoringen van elektronische communicatienetwerken waarover Make.org geen controle heeft, enz. worden beschouwd als overmacht. In geval van overmacht kan Make.org genoodzaakt zijn de Dienst op te schorten. De gevolgen van de overeenkomst worden dan opgeschort en kunnen na afloop van de overmachtsituatie voor de rest van de contractperiode worden hervat. Zij kunnen ook geschorst blijven.\n\n### 20. TAAL\n\nIn geval van vertaling van deze algemene voorwaarden in een of meer talen is de taal van de interpretatie het Frans in geval van tegenstrijdigheid of geschil over de betekenis van een term of bepaling.\n\n### 21. TOEPASSELIJK RECHT EN JURISDICTIE\n\nOp deze algemene voorwaarden is het Franse recht van toepassing.\n\nIn geval van een geschil over de geldigheid, de interpretatie en/of de uitvoering van deze algemene voorwaarden komen de partijen overeen dat de rechtbanken van Parijs exclusief bevoegd zijn om hierover te oordelen, behoudens andersluidende dwingende procedureregels.\n\n### 22. INWERKINGTREDING\n\nDeze algemene voorwaarden zijn in werking getreden op {{validityDate}}.\n",
 "data": "## Privacybeleid van Make.org\n\n> \\- van {{date}} -\n\nDit document vult de Algemene Voorwaarden van MAKE.ORG aan en vertegenwoordigt de verbintenissen van Make.org, een vereenvoudigde aandelenvennootschap, gevestigd te {{address}}, ingeschreven in het handelsregister van Parijs onder nummer {{rcs}}, handelend als verantwoordelijke voor de verwerking van gegevens, met betrekking tot de naleving van de geldende regelgeving die van toepassing is op de verwerking van persoonsgegevens en, in het bijzonder, Verordening (EU) 2016/679 van het Europees Parlement en de Raad van 27 april 2016 die van toepassing is vanaf 25 mei 2018 (hierna ‘de AVG’).\n\n### BESCHRIJVING VAN DE VERWERKING\n\nMake.org is begaan met de bescherming van persoonsgegevens in het algemeen en die van de gebruikers van haar website en haar onlineraadplegingen in het bijzonder. Voor Make.org is dit een van de fundamentele waarden van digitale technologie en een essentiële voorwaarde voor gewetensvrijheid. Daartoe verbindt Make.org zich ertoe het aantal verzamelde persoonsgegevens te beperken tot wat nodig is voor de werking van haar website en haar raadplegingen en andere onlineactiviteiten.\n\nDaarom mag Make.org alleen persoonsgegevens verwerken in de strikte uitoefening van haar opdracht en voor de volgende doeleinden:\n- gebruik en verbetering van de website en de diensten van Make.org; en\n- uitvoering van de raadplegingen en andere activiteiten van Make.org.\n\nDe rechtsgrondslag voor de verwerking van persoonsgegevens door Make.org is de toestemming van de gebruikers van de website en haar raadplegingen en andere onlineactiviteiten.\n\n\n__Waarom verwerken wij uw persoonsgegevens?__\n\n - __Registratie en beheer van gebruikersaccounts__\n \n - Welke categorieën persoonsgegevens verzamelen wij?\n\n - achternaam\n - voornaam\n - leeftijd\n - e-mail\n - wachtwoord\n\n Bij registratie via Google of Facebook Connect:\n\n - profielfoto\n - e-mailadres\n - naam\n - Google- of Facebook-gebruikersnaam\n\n - Wat is onze rechtsgrondslag voor deze verwerking?\n\n Contractuele noodzaak voor de uitvoering van de toepasselijke gebruiksvoorwaarden\n\n\n - __Gebruikers met account in staat stellen deel te nemen aan de raadplegingen__\n\n - Welke categorieën persoonsgegevens verzamelen wij?\n - Reacties op de voorstellen en ter raadpleging voorgelegde voorstellen\n - Bovenstaande accountgegevens\n\n - Wat is onze rechtsgrondslag voor deze verwerking?\n\n Toestemming\n\n\n - __Gebruikers zonder account in staat stellen deel te nemen aan de raadplegingen__\n\n - Welke categorieën persoonsgegevens verzamelen wij?\n - Reacties op de voorstellen\n - Afgekapt IP-adres\n\n - Wat is onze rechtsgrondslag voor deze verwerking?\n\n Contractuele noodzaak voor de uitvoering van de toepasselijke gebruiksvoorwaarden\n\n\n - __Analyse en moderatie van door deelnemers gegenereerde inhoud__ (interactie met voorstellen, moderatie van opmerkingen om de ernst en de kwaliteit van de opmerkingen te waarborgen, opstellen van geaggregeerde rapporten voor onze klant(en) indien van toepassing)\n\n - Welke categorieën persoonsgegevens verzamelen wij?\n - Reacties op de voorstellen\n - Ter raadpleging voorgelegde voorstellen\n - Accountgegevens\n - Bezoekersnummer\n\n - Wat is onze rechtsgrondslag voor deze verwerking?\n\n Contractuele noodzaak voor de uitvoering van de toepasselijke gebruiksvoorwaarden\n\n\n - __Gebruikers die een voorstel hebben gedaan per e-mail informeren__ (bevestiging van publicatie van het voorstel, follow-up en vragen over de inhoud van het voorstel)\n\n - Welke categorieën persoonsgegevens verzamelen wij?\n\n - geformuleerd voorstel\n - voornaam\n - e-mailadres\n\n - Wat is onze rechtsgrondslag voor deze verwerking?\n\n Contractuele noodzaak voor de uitvoering van de toepasselijke gebruiksvoorwaarden\n\n\n - __Gebruikers__ die zich vrijwillig per e-mail hebben aangemeld __informeren__ over de resultaten van de raadpleging en/of nieuwe raadplegingsprojecten.\n\n\n - Welke categorieën persoonsgegevens verzamelen wij?\n\n E-mailadres\n\n - Wat is onze rechtsgrondslag voor deze verwerking?\n\n Uw toestemming\n\n\n - __Workshops organiseren__ met deelnemers die zich vrijwillig aanmelden\n\n - Welke categorieën persoonsgegevens verzamelen wij?\n - E-mailadres, voornaam, indien hun organisatie verband houdt met het onderwerp van de raadpleging\n - Beroep, leeftijd en organisatie (facultatief)\n\n - Wat is onze rechtsgrondslag voor deze verwerking?\n\n Contractuele noodzaak voor de uitvoering van de toepasselijke gebruiksvoorwaarden\n\n\n - __Onderhoud en beheer van onze website__\n\n - Welke categorieën persoonsgegevens verzamelen wij?\n\n Zie de onderstaande informatie over cookies en ons platform voor toestemmingsbeheer.\n\n - Wat is onze rechtsgrondslag voor deze verwerking? \n\n Contractuele noodzaak voor de uitvoering van de toepasselijke gebruiksvoorwaarden\n\n\n - __Verbetering en optimalisering van onze website en raadplegingen__\n\n - Welke categorieën persoonsgegevens verzamelen wij?\n\n Zie de onderstaande informatie over cookies en ons platform voor toestemmingsbeheer.\n\n - Wat is onze rechtsgrondslag voor deze verwerking?\n\n Uw toestemming voor cookies verstrekt via het platform voor toestemmingsbeheer.\n\n \n - __Op uw verzoeken reageren wanneer u contact met ons opneemt__ \n\n - Welke categorieën persoonsgegevens verzamelen wij?\n\n Voor- en achternaam, e-mailadres, verzoek om informatie\n\n - Wat is onze rechtsgrondslag voor deze verwerking?\n\n Ons rechtmatig belang bij de behandeling van uw vragen en verzoeken (of precontractuele maatregelen als wij vervolgens een contract aangaan)\n\n\n Met uitzondering van de categorieën persoonsgegevens die als facultatief zijn aangemerkt, zal een weigering om de bovengenoemde gegevens te verstrekken de gebruiker verhinderen voorstellen voor de raadpleging in te dienen (optie 1) en/of te reageren op voorstellen die voor raadpleging zijn ingediend (optie 2).\n\n Ten slotte beheren wij de contractuele relatie met onze klanten (de opdrachtgevers van de raadplegingen). Daartoe verwerken wij de namen, zakelijke contactgegevens en functienamen van de contactpersonen en vertegenwoordigers van onze klanten.\n\n \n ### VERPLICHTINGEN VAN MAKE.ORG\n\n Make.org verbindt zich ertoe om:\n - de persoonsgegevens uitsluitend te verwerken voor de hieronder vermelde doeleinden;\n - de vertrouwelijkheid van persoonsgegevens te waarborgen, met name door ervoor te zorgen dat derden die gemachtigd zijn persoonsgegevens te verwerken, zich ertoe verbinden de vertrouwelijkheid daarvan te eerbiedigen of aan een passende wettelijke geheimhoudingsplicht onderworpen zijn;\n - met betrekking tot haar instrumenten, raadplegingen, toepassingen of diensten rekening te houden met de beginselen van gegevensbescherming door ontwerp en gegevensbescherming door standaardinstellingen (Privacy By Design).\n\n ### ONTVANGERS\n\n\n De persoonsgegevens die bij de uitvoering van de opdracht worden verwerkt, mogen niet aan derden worden verstrekt, behalve zoals hierna bepaald, of zoals vereist bij wet- of regelgeving.\n\n \n Zo kunnen, uitsluitend ter uitvoering van hun respectieve taken, de volgende personen toegang krijgen tot persoonsgegevens:\n - de personen die belast zijn met de uitvoering van de raadpleging, degenen die belast zijn met de relatie met de gebruikers en de behandeling van klachten, degenen die verantwoordelijk zijn voor logistiek en IT-diensten en hun leidinggevenden;\n - alle onderaannemers van Make.org, met dien verstande dat het contract tussen deze onderaannemers en Make.org de verplichtingen van de onderaannemers vermeldt met betrekking tot de bescherming van de veiligheid en de vertrouwelijkheid van de gegevens; \n - in voorkomend geval, de partners of opdrachtgevers van de raadplegingen, in het bijzonder met het oog op de begeleiding en de bevordering ervan, met name in termen van publicatie.\n - een bevoegde wetshandhavingsinstantie, regelgevende autoriteit, overheidsinstantie, rechtbank of andere derde partij indien de bekendmaking noodzakelijk is: (i) krachtens de toepasselijke wet- of regelgeving, (ii) om onze rechten uit te oefenen, vast te stellen of te verdedigen, of (iii) om uw vitale belangen of die van een andere persoon te beschermen;\n - andere personen aan wie wij uw toestemming voor openbaarmaking hebben gegeven. \n\n Onze servers bevinden zich in de Europese Unie, waar de gegevens van onze site worden opgeslagen.\n\n \n ### COOKIES\n\n Wanneer u verbinding maakt met onze site, worden cookies op uw terminal geplaatst. Dit zijn voornamelijk cookies die essentieel zijn voor de werking van onze website. Met uw toestemming gebruiken wij ook cookies om uw ervaring te verbeteren, de prestaties van onze site te verbeteren en onze burgerraadplegingen te optimaliseren. De informatie in de cookies is niet bedoeld om u persoonlijk te identificeren en wordt nooit voor andere doeleinden gebruikt dan die welke zijn vermeld op onze pagina over cookiebeheer onderaan elke pagina van onze site. Ga naar deze pagina voor meer informatie en om uw voorkeuren te wijzigen.\n\n\n\n ### UITOEFENING VAN GEBRUIKERSRECHTEN\n\n Gebruikers hebben het recht op toegang tot hun persoonsgegevens, het recht om hun persoonsgegevens te rectificeren, het recht om hun persoonsgegevens te wissen, het recht om de verwerking van hun persoonsgegevens te beperken, het recht op overdraagbaarheid van hun persoonsgegevens, het recht om niet te worden onderworpen aan een geautomatiseerd individueel besluit (met inbegrip van profilering) en het recht om richtlijnen vast te stellen met betrekking tot het lot van hun persoonsgegevens na overlijden. Gebruikers hebben ook het recht om bezwaar te maken tegen de verwerking van hun persoonsgegevens door Make.org.\n\n \n Gebruikers kunnen te allen tijde hun toestemming voor de verwerking van hun persoonsgegevens door Make.org intrekken, met dien verstande dat een dergelijke intrekking de rechtmatigheid van eerdere, op toestemming gebaseerde verwerking onverlet laat.\n\n \n Gebruikers kunnen de bovenstaande rechten op elke manier uitoefenen, en in het bijzonder door een e-mail te sturen (zie hieronder: Contact opnemen met Make.org).\n\n Indien gebruikers van mening zijn dat hun gegevensrechten niet zijn gerespecteerd door Make.org, kunnen zij in ieder geval een klacht indienen bij een gegevensbeschermingsautoriteit. Voor meer informatie kunt u contact opnemen met de [{{DPAName}}]({{DPALink}}) in Frankrijk (Franse Nationale Commissie van Informatica en Vrijheden) (contact: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) of uw lokale gegevensbeschermingsautoriteit (contactgegevens voor gegevensbeschermingsautoriteiten in de Europese Economische Ruimte, Zwitserland en bepaalde niet-Europese landen vindt u hier: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n ### VEILIGHEID EN VERTROUWELIJKHEID VAN DE VERWERKING\n \n Make.org zal alle nodige maatregelen nemen om de integriteit en vertrouwelijkheid van de persoonsgegevens te bewaren en te waarborgen.\n\n\n In het bijzonder verbindt Make.org zich ertoe technische en organisatorische maatregelen te treffen om, rekening houdend met de stand van de techniek, een niveau van beveiliging en vertrouwelijkheid te garanderen dat is afgestemd op de risico’s die de verwerking en de aard van de verwerkte persoonsgegevens met zich meebrengen.\n\n\n ### LOT VAN DE GEGEVENS\n\n Wij bewaren de persoonsgegevens die wij verzamelen zo lang als nodig is voor de doeleinden waarvoor de persoonsgegevens zijn verzameld en/of wanneer wij daarbij een blijvend legitiem belang hebben (bijvoorbeeld om u de raadplegingsdienst te verlenen). Persoonsgegevens met betrekking tot raadplegingen worden bewaard gedurende een periode van drie jaar na het laatste bezoek aan de site of na de laatste aanmelding bij de account.\n \n In sommige gevallen zijn wij echter verplicht persoonsgegevens langer dan deze periode te bewaren om te voldoen aan toepasselijke wettelijke vereisten (bijvoorbeeld fiscale of wettelijke boekhoudkundige vereisten). Wanneer het bewaren van persoonsgegevens niet langer noodzakelijk is voor de doeleinden waarvoor ze zijn verzameld, er niet langer een gerechtvaardigd belang is om de persoonsgegevens te verwerken en er geen verdere wettelijke verplichting is om de persoonsgegevens te bewaren, zullen wij de persoonsgegevens verwijderen of anonimiseren of, indien dit niet mogelijk is (bijvoorbeeld omdat de persoonsgegevens in een back-uparchief zijn opgeslagen), zullen wij de persoonsgegevens veilig opslaan en van verdere verwerking scheiden totdat verwijdering mogelijk is.\n\n ### FUNCTIONARIS VOOR GEGEVENSBESCHERMING\n\n De functionaris voor gegevensbescherming benoemd in overeenstemming met artikel 37 van de AVG is Fieldfisher Belgium, {{contactEmail}}, l’Arsenal, Bd Louis Schmidt 29 bus 15, 1040 Brussel, België.\n"
}
