{
 "a11y": {
 "introduction": "## Deklaracja dostępności Make.org\n\nMake.org zobowiązuje się do zagwarantowania dostępności swojej strony internetowej zgodnie z artykułem 47 francuskiej ustawy 2005-102 z dnia 11 lutego 2005 r.\n\nDeklaracja dostępności ma zastosowanie do strony {{frontUrl}}.\n",
 "firstFocus": "# {{pourcentOk}}% kryteriów RGAA 4.0 jest spełnionych\n\nMake.org zobowiązuje się do poprawy dostępności i integracji cyfrowej. RGAA, czyli ogólne repozytorium poprawy dostępności (z franc. référentiel général d’amélioration de l’accessibilité) jest oficjalnym dokumentem wskazującym normy dostępności, do których nasze ekipy projektowe i techniczne starają się w jak największym stopniu zbliżyć.\n\nStrona ta ma na celu wskazanie, w sposób w pełni transparentny, jaki jest aktualny stan dostępności Make.org.\n",
 "secondFocus": "# Nasze zaangażowanie na rzecz cyfrowej dostępności\n\nAby demokracja pozostawała sprawą nas wszystkich, konieczne jest uświadomienie sobie wyzwań związanych z integracją i cyfrową dostępnością. Możliwość aktywnego uczestnictwa w społeczeństwie obywatelskim jest fundamentalnym prawem, które nie powinno być podważane lub ograniczane czyjąś niepełnosprawnością. To właśnie dlatego Démocratie Ouverte oraz Make.org, dwa podmioty działające na rzecz innowacji w demokracji, połączyły siły z francuską krajową radą konsultacyjną ds. osób niepełnosprawnych, CNCPH, aby wspólnie stworzyć kartę dostępności narzędzi partycypacji obywatelskiej. Karta ta, podpisana 17 grudnia 2021 roku, formalizuje wcześniejsze zobowiązania obu organizacji i potwierdza ich wolę kontynuowania w tym kierunku.\n\n[Pobierz Kartę (wersja html)](/convention/cncph.html)\n",
 "content": "### 1. STAN ZGODNOŚCI\n\nMake.org jest w częściowej zgodności z [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n### 2. WYNIKI TESTÓW\n\nPrzeprowadzony wewnętrznie audyt zgodności wykazał, że:\n- {{testOk}} testów zostało przeprowadzonych pomyślnie.\n- {{testKo}} testy nie powiodły się.\n- {{testNa}} testów odnosi się do kryteriów niemających zastosowania.\n\n- {{criteriaOk}} kryteria są spełnione.\n- {{criteriaKo}} kryteriów nie jest spełnionych.\n- {{criteriaNa}} kryteria nie mają zastosowania.\n\nPodsumowując: {{pourcentOk}}% kryteriów RGAA 4.0 jest spełnionych.\n\n### 3. SPORZĄDZENIE DEKLARACJI DOSTĘPNOŚCI\n\nDeklaracja została sporządzona 04 listopada 2020 roku. Jej aktualizacja miała miejsce 04 listopada 2020 roku.\n\n__Technologie, które zostały wykorzystane przy budowie strony internetowej Make.org:__\n- HTML5\n- CSS\n- Javascript\n- React JS wersja 16\n- Zobacz [kompletną listę użytych technologii](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n__Agenci użytkownika, technologie wspomagania oraz narzędzia wykorzystane do sprawdzenia dostępności:__\n- Chrome 86 / Mac OS 10.15 VoiceOver\n- Firefox 82.0 / Linux Orca 3.36.2\n\n__Podczas ewaluacji użyto następujących narzędzi:__\n- Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n- Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n- Web Developer [rozszerzenie przeglądarki](https://chrispederick.com/work/web-developer/)\n- Axe [rozszerzenie przeglądarki](https://www.deque.com/axe/browser-extensions/)\n- WCAG Color contrast checker [rozszerzenie przeglądarki](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\nPodstrony, które poddane zostały kontroli zgodności:\n- Strona główna Francji: {{linkHomeFR}}\n- Strona główna Wielkiej Brytanii: {{linkHomeGB}}\n- Strona przeglądaj konsultacje: {{linkBrowseConsultations}}\n- Strona przeglądaj wyniki: {{linkBrowseResults}}\n- Strona konsultacji: {{linkParticipate}}\n- Strona z sekwencją propozycji: {{linkSequence}}\n- Strona z wynikami danej konsultacji: {{linkResults}}\n- Strona z najciekawszymi pomysłami danej konsultacji: {{linkTopIdea}}\n- Strona ze szczegółami jednego z najciekawszych pomysłów danej konsultacji: {{linkTopIdeaDetail}}\n- Strona z propozycją: {{linkProposal}}\n- Strona resetowania hasła: {{linkPasswordRecovery}}\n- Strona profilu użytkownika: {{linkProfile}}\n- Strona edycji profilu użytkownika: {{linkEditProfile}}\n- Strona z listą propozycji użytkownika: {{linkProposalsProfile}}\n- Strona z listą ulubionych propozycji użytkownika: {{linkFavouritesProfile}}\n- Strona z opiniami osoby publicznej: {{linkOpinionsProfile}}\n- Strona z profilem publicznym osoby publicznej: {{linkPersonalityProfile}}\n- Strona z propozycjami profilu publicznego organizacji: {{linkOrganisationProposals}}\n- Strona z głosami profilu publicznego organizacji: {{linkOrganisationVotes}}\n- Strona z rezultatami wyszukiwania: {{linkSearch}}\n- Strona z rezultatami wyszukiwania propozycji: {{linkProposalsSearch}}\n- Strona z rezultatami wyszukiwania organizacji: {{linkOrganisationsSearch}}\n- Strona z rezultatami wyszukiwania konsultacji: {{linkConsultationsSearch}}\n- Strona z informacją prawną: {{linkLegal}}\n- Strona z warunkami korzystania: {{linkGTU}}\n- Strona z polityką prywatności: {{linkData}}\n- Strona z deklaracją dostępności: {{linkA11Y}}\n- Strona kontaktowa: {{linkContact}}\n\n### 4. INFORMACJA ZWROTNA I KONTAKT\n\nJeśli nie możesz uzyskać dostępu do danej treści lub usługi, prosimy skontaktować się z osobą odpowiedzialną za stronę internetową, która zaproponuje Ci dostępne rozwiązanie alternatywne lub pomoże uzyskać treść w innej formie.\n\nSkontaktuj się z nami, pisząc na adres: {{accessibilityEmail}}\n"
 },
 "termsOfUse": "\n## Warunki korzystania z usług Make.org\n\n> \\- stan na dzień {{date}} r. -\n\nMake.org jest niezależną od jakichkolwiek partii organizacją prowadzącą stronę internetową i oferującą ogólnie dostępne usługi.\n\nW tym celu umożliwia Użytkownikom umieszczanie Propozycji na stronie. Pozostali Użytkownicy mogą komentować lub głosować na te Propozycje, przy czym celem jest promowanie w społeczeństwie refleksji nad kwestiami ważnymi dla dobra ogółu, między innymi w zakresie spraw gospodarczych, socjalnych i obywatelskich. Refleksje te będą mogły następnie zostać podjęte przez partnerów Make.org, którzy pomogą w ich skonkretyzowaniu i realizacji.\n\n### 1. PRZEDMIOT USŁUGI\n\nPrzedmiotem niniejszych warunków ogólnych jest określenie zasad i warunków korzystania z usług proponowanych przez Make.org (dalej zwanych „Usługami”) oraz określenie praw i obowiązków stron w tym kontekście.\n\nWarunki te są dostępne oraz gotowe do druku w każdym momencie za pośrednictwem bezpośredniego linka znajdującego się na dole strony głównej.\n\nMogą one zostać uzupełnione, jeśli zajdzie taka potrzeba, o szczegółowe warunki korzystania z niektórych Usług lub szczegółowe warunki korzystania przez niektórych Użytkowników. W przypadku wystąpienia rozbieżności, warunki szczegółowe mają pierwszeństwo przed warunkami ogólnymi.\n\n### 2. OPERATOR STRONY I USŁUG\n\nStrona i Usługi (lub łącznie „Usługi”) są obsługiwane przez spółkę Make.org, francuską uproszczoną spółkę akcyjną (Société par Actions Simplifiées) o kapitale zakładowym w wysokości {{capital}}, z siedzibą pod adresem {{address}}, zarejestrowaną we francuskim rejestrze handlowym i spółek RCS w Paryżu pod numerem {{rcs}} (dalej zwaną „Make.org”).\n\nMake.org nie jest operatorem platformy internetowej podlegającym zapisom francuskiej ustawy nr 2018-1202 z dnia 22 grudnia 2018 dotyczącej walki z manipulacją informacjami. W związku z tym nie podlegamy wynikającym z niej obowiązkom. Niemniej jednak wiarygodność publikowanych na naszej stronie informacji jest dla nas niezwykle istotna, dlatego szczegółowo opisujemy w niniejszych Ogólnych warunkach korzystania z Usług oraz w naszej [Karcie moderacji]({{moderationLink}}) podejmowane przez nas w tym kierunku środki.\n\n### 3. DOSTĘP DO STRONY INTERNETOWEJ I USŁUG\n\nDostęp do Strony oraz do Usług jest darmowy.\n\nDostęp do Strony oraz do Usług jest darmowy. Strona i Usługi są dostępne, z zastrzeżeniem wymienionych na stronie ograniczeń, dla:\n- każdej osoby fizycznej posiadającej pełną zdolność prawną do nabywania praw i zaciągania zobowiązań w ramach niniejszych warunków ogólnych. Osoba fizyczna nieposiadająca pełnej zdolności do czynności prawnych może mieć dostęp do Strony oraz Usług wyłącznie za zgodą jej przedstawiciela ustawowego,\n- każdej osoby małoletniej za zgodą jej ustawowych przedstawicieli i pod ich kontrolą,\n- każdej osoby prawnej działającej za pośrednictwem osoby fizycznej posiadającej zdolność prawną do zawierania umów w imieniu i na rzecz osoby prawnej.\n\n\n### 4. PRZYJĘCIE WARUNKÓW OGÓLNYCH\n\nPrzedmiotem niniejszych Ogólnych warunków korzystania z Usług (dalej zwanych „OWKU”) jest określenie zasad, na podstawie których Użytkownik ma dostęp i może korzystać z Usług. Stanowią one umowę zawartą pomiędzy Make.org a Użytkownikami Usługi. Unieważniają i zastępują wszystkie uprzednie postanowienia i stanowią całość praw i obowiązków stron. OWKU są przekazywane każdemu Użytkownikowi, który powinien się z nimi zapoznać.\n\nKorzystanie z Usługi wymaga pełnej i bezwarunkowej akceptacji niniejszych postanowień OWKU. Tym samym brak akceptacji pociąga za sobą rezygnację z korzystania z tejże Usługi.\n\nKorzystanie z Usługi oznacza również pełną i bezwarunkową akceptację stanowiącej integralną część niniejszych OWKU Polityki prywatności Make.org, dostępnej na naszej stronie internetowej i oznaczonej w stopce każdej z jej podstron.\n\nNiniejsze OWKU mogą zostać zmienione przez Make.org w dowolnym momencie i bez uprzedniego powiadomienia. Każda zmiana będzie skuteczna natychmiast po opublikowaniu nowej wersji OWKU na Stronie. W związku z tym Użytkownik powinien regularnie sprawdzać ostatnią wersję OWKU znajdującą się na Stronie. W przeciwnym razie uznaje się, że akceptuje on nową wersję Ogólnych warunków korzystania bez zastrzeżeń.\n\n### 5. KORZYSTANIE ZE STRONY\n\n #### 5.1 Dostęp do strony\n\n ~> Strona jest ogólnodostępna, wszyscy Użytkownicy mogą ją odwiedzić i głosować na poszczególne Propozycje.\n\n #### 5.2 Użytkownicy zarejestrowani\n\n ~> Wszyscy Użytkownicy mogą głosować na stronie, ale wyłącznie Użytkownicy zarejestrowani mogą składać Propozycje obywatelskie. W tym celu, osoby, które zechcą, mogą zarejestrować się na stronie, wypełniając odpowiedni formularz. Muszą podać wszystkie informacje oznaczone jako obowiązkowe. Niekompletne rejestracje nie zostaną zatwierdzone.\n\n ~> Zarejestrowani na stronie Użytkownicy są wyraźnie określeni jako „Użytkownicy zarejestrowani”.\n\n ~> Użytkownik zarejestrowany zapewnia, że wszystkie podane w formularzu rejestracyjnym dane są dokładne, aktualne i prawdziwe i że nie wprowadzają w błąd.\n\n ~> Zobowiązuje się on do ich aktualizacji w swojej Przestrzeni Użytkownika, kontaktując się z Make.org [{{contactEmail}}](mailto:{{contactEmail}}).\n\n ~> Użytkownik zarejestrowany zostaje poinformowany i akceptuje fakt, że informacje wpisane przy zakładaniu lub w momencie aktualizacji jego Konta stanowią dowód jego tożsamości. Podane przez Użytkownika informacje mają względem niego charakter wiążący od momentu ich zatwierdzenia.\n\n #### 5.3 Konto i Przestrzeń Użytkownika\n\n ~> Rejestracja w sposób automatyczny prowadzi do założenia konta (dalej zwanego „Kontem”), otwierając dostęp do przestrzeni użytkownika (dalej zwaną „Przestrzenią Użytkownika”), która umożliwia zarządzanie Usługami w formie i według środków technicznych, które Make.org uznaje za najbardziej odpowiednie i które mogą zmieniać się w czasie.\n\n ~> Użytkownicy zarejestrowani mogą w każdym momencie uzyskać dostęp do swojej Przestrzeni Użytkownika, identyfikując się za pomocą loginu i hasła dostępu.\n\n ~> Użytkownicy zarejestrowani zobowiązują się do korzystania z Usług wyłącznie do swoich własnych celów i niezezwalania jakimkolwiek osobom trzecim korzystania z nich na ich miejscu lub w ich imieniu, chyba że biorą za to pełną odpowiedzialność.\n\n ~> Użytkownicy zarejestrowani są również odpowiedzialni za utrzymanie poufnego charakteru ich loginu i hasła dostępu. Jeżeli zauważą, że ich Konto było używane bez ich wiedzy, muszą natychmiast powiadomić o tym Make.org. W takiej sytuacji uznają oni prawo Make.org do podjęcia wszelkich stosownych działań.\n\n### 6. OPIS USŁUG\n\n #### 6.1 Propozycje obywatelskie\n\n ~> Platforma proponuje Użytkownikom oddawanie głosów na Propozycje obywatelskie, które zostały złożone przez innych Użytkowników.\n\n ~> Wszystkie Propozycje obywatelskie złożone na Make.org mają równe szanse, aby stać się akcjami.\n\n ~> To za sprawą oddanego głosu użytkownik może sprawić, aby dana propozycja stała się Akcją obywatelską, w odniesieniu do której Make.org podejmuje stosowne zobowiązanie.\n\n ~> Make.org bierze na siebie następnie rolę pośrednika pomiędzy propozycjami obywatelskimi a partnerami akcji (Zob. 6.8 Partnerzy Akcji).\n\n #### 6.2 Złożenie Propozycji obywatelskiej\n\n ~> Użytkownicy zarejestrowani mogą składać własne Propozycje obywatelskie, które będą opublikowane, komentowane, analizowane i dyskutowane, oraz które poddane zostaną głosowaniu przez Uczestników.\n\n #### 6.3 Forma i treść Propozycji obywatelskich\n\n ~> Każda Propozycja obywatelska musi obowiązkowo rozpoczynać się od słowa „Należy” i składać się z maksymalnie 140 znaków. Propozycja obywatelska musi być czytelna i zredagowana w języku polskim, w formie zrozumiałej dla wszystkich, bez skrótów językowych i bez nadużywania wielkich liter.\n\n ~> Propozycja nie może zawierać elementów sprzecznych z prawem, dobrymi obyczajami, a jej brzmienie nie może naruszać postanowień niniejszych Ogólnych warunków korzystania.\n\n #### 6.4 Moderacja i publikacja Propozycji obywatelskiej\n\n ~> Publikacja Propozycji obywatelskiej Użytkownika podlega moderacji zgodnie z zasadami określonymi w niniejszych OWKU. Wniosek o publikację Propozycji obywatelskiej zostanie rozpatrzony przez zespoły Make.org w możliwie najkrótszym czasie, przy czym celem będzie udzielenie odpowiedzi przed upływem 48 godzin.\n\n ~> Przed publikacją online, każda Propozycja obywatelska jest sprawdzana przez dział moderacji Make.org. W związku z tym Użytkownik powinien zadbać o to, aby nie wysyłać kilka razy zgłoszenia tej samej Propozycji obywatelskiej i nie składać tej samej Propozycji obywatelskiej. Nie może on również spamować Usług poprzez wysyłanie tych samych propozycji z różnych adresów e-mailowych. Aby zagwarantować wszystkim Użytkownikom możliwość wypowiedzenia się, każdy będzie mógł złożyć maksymalnie 100 propozycji w ramach tej samej konsultacji. Po przekroczeniu tego progu nie będziemy mogli zaakceptować kolejnych propozycji i wyślemy do Użytkownika e-mail z powiadomieniem, aby wyjaśnić mu powody tego ograniczenia oraz pomóc mu w optymalnym korzystaniu z platformy.\n\n ~> Po zatwierdzeniu Propozycji obywatelskiej Użytkownika, zostaje ona opublikowana na Usłudze, a jej autor otrzymuje stosowne powiadomienie.\n\n ~> W przypadku odrzucenia Propozycji obywatelskiej Użytkownika, Make.org wyśle do jej autora wiadomość e-mail, w której powiadomi go od odrzuceniu. Użytkownik będzie mógł wtedy złożyć nową Propozycję obywatelską.\n\n ~> Opublikowana na Usłudze propozycja będzie promowana na Usługach, ale bez gwarancji ze strony Make.org co do częstotliwości jej pojawiania się ani jej oglądalności.\n\n ~> Make.org zobowiązuje się do tego, że nie będzie w sposób arbitralny modyfikować żadnych legalnych treści, które zostały zaproponowane i które są zgodne z zasadami moderacji, poza ewentualnymi poprawkami dotyczącymi pisowni.\n\n #### 6.5 Wniosek o usunięcie danej Propozycji obywatelskiej przez Użytkownika zarejestrowanego\n\n ~> Jeżeli Użytkownik zarejestrowany chce, aby jego opublikowana Propozycja obywatelska została usunięta, powinien wysłać swoją prośbę pocztą elektroniczną na adres Make.org: [{{contactEmail}}](mailto:{{contactEmail}}).\n\n ~> Wniosek Użytkownika o usunięcie zostanie rozpatrzony przez Make.org.\n\n #### 6.6 Głosowanie na Propozycję obywatelską\n\n ~> Wszyscy Użytkownicy mogą wyrazić swoją opinię, głosując na propozycje obywatelskie opublikowane na Stronie bez zakładania konta, klikając przycisk „Zgadzam się”, „Nie zgadzam się” lub „Żadne z wymienionych”.\n\n #### 6.7 Wykorzystanie Propozycji obywatelskich\n\n ~> Wykorzystanie do celów statystycznych: Make.org będzie mogła wykorzystywać Propozycje obywatelskie, zbiorcze lub nie i wyczyszczone z wszelkich danych osobowych, w tym zestawienia i syntezy w celach statystycznych, badawczych i innych.\n\n ~> Wykorzystanie na potrzeby debaty: Make.org będzie mogła wybrać niektóre z opublikowanych na Usłudze Propozycji obywatelskich, aby je analizować, komentować i/lub poddać dyskusji przy okazji debat publicznych organizowanych przez Make.org lub jej partnerów.\n\n ~> Wykorzystanie do raportów i badań: Opublikowane na Usłudze Propozycje obywatelskie, jak również oddane na nie głosy, mogą być wybrane przez Make.org do przeprowadzenia, m. in., analiz, raportów i badań w celach statystycznych lub naukowych lub stać się podstawą do stworzenia projektów reform.\n\n ~> Wykorzystanie do raportów i badań: Opublikowane na Usłudze Propozycje obywatelskie, jak również oddane na nie głosy, mogą być wybrane przez Make.org do przeprowadzenia, m. in., analiz, raportów i badań w celach statystycznych lub naukowych lub stać się podstawą do stworzenia projektów reform.\n\n ~> Publikacja białych ksiąg: Make.org będzie mogła wydawać lub współwydawać białe księgi o charakterze niekomercyjnym, zawierające, w części lub w całości, Propozycje obywatelskie.\n\n ~> Wykorzystanie do celów redakcyjnych: Propozycje obywatelskie oraz oddane na nie głosy mogą być cytowane, komentowane i analizowane przez Make.org i/lub będących jej partnerami dziennikarzy w celu tworzenia treści redakcyjnych.\n\n ~> Wykorzystanie do celów komunikacyjnych: Propozycje obywatelskie mogą być również wykorzystywane przez Make.org na jej Stronie i wyświetlane na powierzchniach reklamowych obsługiwanych przez partnerów Make.org. W takim przypadku, wykorzystanie danej Propozycji obywatelskiej na wspomnianych przestrzeniach reklamowych pociągnie za sobą publikację Propozycji anonimowo, jeśli została anonimowo opublikowana lub z podaniem imienia, wieku i powiatu, jeśli Użytkownik zamieścił te informacje.\n\n ~> Realizacja Propozycji obywatelskich: Wreszcie, propozycje będą mogły być przedmiotem konkretnej akcji wprowadzającej zmiany społeczne, podjętej bezpośrednio przez Użytkowników albo za pośrednictwem partnerów akcji Make.org, co Użytkownik będący autorem Propozycji oraz Użytkownicy, którzy na nią zagłosowali rozumieją i wyraźnie akceptują.\n\n #### 6.8 Partnerzy Akcji\n\n ~> Użytkownicy zarejestrowani mogą składać własne Propozycje obywatelskie, które będą opublikowane, komentowane, analizowane i dyskutowane, oraz które poddane zostaną głosowaniu przez Uczestników.\n\n### 7. DOWÓD\n\nUżytkownik przyjmuje do wiadomości i wyraźnie akceptuje:\n- że dane zebrane na stronie oraz sprzęcie informatycznym Make.org stanowią dowód realności operacji przeprowadzonych w ramach niniejszego dokumentu;\n- że te dane stanowią jedyny rodzaj dowodu przyjęty przez strony.\n\n### 8. OBOWIĄZKI UŻYTKOWNIKA\n\nBez uszczerbku dla pozostałych obowiązków opisanych w niniejszych warunkach, Użytkownik zobowiązuje się do wypełnienia następujących zobowiązań:\n #### 8.1 Przestrzeganie przepisów ustawowych i regulaminowych\n\n ~> Użytkownik zobowiązuje się do tego, że przy korzystaniu z Usług będzie przestrzegać obowiązujących przepisów ustawowych i regulaminowych oraz że nie naruszy praw osób trzecich oraz porządku publicznego. W szczególności ponosi on wyłączną odpowiedzialność za prawidłowe dopełnienie wszystkich formalności administracyjnych, podatkowych i/lub w zakresie deklaracji społecznych oraz za uregulowanie wszelkiego rodzaju należnych składek, opłat czy podatków, jeśli ma to zastosowanie, w związku z korzystaniem przez niego z Usług. Make.org w żadnym wypadku nie będzie mogła być z tego tytułu pociągnięta do odpowiedzialności.\n\n #### 8.2 Korzystanie ze Strony oraz z Usług\n\n ~> Użytkownik potwierdza, że zapoznał się z charakterystyką strony internetowej oraz ograniczeniami, w szczególności technicznymi, dotyczącymi całości Usług. Ponosi on wyłączną odpowiedzialność za korzystanie z Usług.\n\n ~> Użytkownik został poinformowany i akceptuje fakt, że korzystanie z Usług wymaga, aby był połączony z Internetem oraz że jakość Usług zależy bezpośrednio od tego połączenia, za które ponosi wyłączną odpowiedzialność.\n\n ~> Użytkownik zobowiązuje się do tego, że nie będzie publikować propozycji o charakterze reklamowym lub promujących usługi o celach zarobkowych. Użytkownik zobowiązuje się do tego, że nie będzie publikować propozycji niepoważnych lub nie na temat. Użytkownik zobowiązuje się do korzystania z Usług wyłącznie do celów osobistych. W związku z tym zabrania mu się, w jakikolwiek sposób, cedowania, nadawania czy transferu osobom trzecim całości lub części jego praw i obowiązków wynikających z niniejszego dokumentu.\n\n ~> Użytkownik zobowiązuje się do tego, że nie będzie publikować propozycji promujących lub oczerniających partie, organizacje lub osoby publiczne.\n\n ~> Użytkownik ponosi również wyłączną odpowiedzialność za relacje nawiązane przez niego z pozostałymi Użytkownikami oraz za przekazane im w ramach Usług informacje. Obowiązkiem jego jest zachowanie należytej ostrożności i rozeznania w tych relacjach i komunikacjach. Użytkownik zobowiązuje się, między innymi, do przestrzegania w komunikacji z pozostałymi Użytkownikami zwyczajowych zasad grzeczności i uprzejmości.\n\n ~> Użytkownik zobowiązuje się do tego, że nie będzie stosował języka lub formułował propozycji sprzecznych z prawem lub dobrymi obyczajami, a w szczególności, przy czym lista ta nie jest wyczerpująca:\n - wypowiedzi nawołujących do nienawiści na tle rasowym, wypowiedzi o charakterze rasistowskim, antysemickich, ksenofobicznych, homofobicznych, itd.;\n - wypowiedzi agresywnych, o charakterze pornograficznym, pedofilskim, itd.;\n - wypowiedzi obraźliwych, oczerniających, zniesławiających lub naruszających dobra osobiste osób trzecich;\n - wypowiedzi negujących stwierdzone zbrodnie przeciwko ludzkości i ludobójstwa oraz pochwalających zbrodnie;\n - wypowiedzi nawołujących do czynów zabronionych prawem, takich jak podżeganie do przemocy, nawoływanie do terroryzmu, sprzedaży środków odurzających, itd.;\n - wypowiedzi naruszających prywatność lub prawa własności intelektualnej osób trzecich;\n - wypowiedzi naruszających zasadę domniemania niewinności lub tajemnicę postępowania przygotowawczego, itd.;\n - wypowiedzi naruszających ludzką godność;\n - wypowiedzi mogących być uznanymi za stanowiące nadużycie wolności słowa.\n\n #### 8.3 Stosunek do Make.org\n\n ~> Użytkownik zobowiązuje się do przekazania Make.org wszystkich informacji niezbędnych do prawidłowego świadczenia Usług. Bardziej ogólnie, Użytkownik zobowiązuje się do aktywnej współpracy z Make.org w celu prawidłowego wykonania niniejszych warunków.\n\n ~> Użytkownik zobowiązuje się do tego, aby jego propozycje były sporządzone zgodnie z regułami indeksowania, formatowania i wyróżniania ustanowionymi przez Make.org jako wydawcy Usługi.\n\n### 9. GWARANCJE UŻYTKOWNIKA\n\n #### 9.1 Treści\n\n ~> Użytkownik ponosi wyłączną odpowiedzialność za wszelkiego rodzaju treści (redakcyjne, graficzne, audiowizualne i inne, w tym za nazwę i/lub obraz ewentualnie wybrane przez Użytkownika w celu umożliwienia jego identyfikacji na stronie), które rozpowszechnia w ramach Usług (dalej zwane „Treściami”).\n\n ~> Użytkownik gwarantuje Make.org, że posiada wszystkie prawa i upoważnienia niezbędne do rozpowszechniania tychże Treści.\n\n ~> Zobowiązuje się do tego, aby wspomniane Treści były legalne, nie naruszały porządku publicznego, dobrych obyczajów czy praw osób trzecich, nie naruszały żadnych przepisów ustawowych czy wykonawczych oraz ogólniej, w żaden sposób nie stanowiły podstawy do pociągnięcia Make.org do odpowiedzialności cywilnej lub karnej.\n\n ~> W związku z tym Użytkownikowi zabrania się, między innymi, rozpowszechniania, przy czym lista ta nie jest wyczerpująca:\n - Treści o charakterze pornograficznym, obscenicznym, treści nieprzyzwoitych czy niewłaściwych dla odbiorców, wśród których są rodziny z dziećmi, zniesławiających, obraźliwych, brutalnych, o charakterze rasistowskim, ksenofobicznym czy rewizjonistycznym,\n - Treści naruszających prawa autorskie,\n - Treści naruszających reputację stron trzecich,\n - Treści fałszywych, wprowadzających w błąd lub proponujących albo promujących czynności nielegalne, oszukańcze lub zwodnicze,\n - Treści stanowiących zagrożenie dla systemów informatycznych osób trzecich (jak wirusy, robaki, trojany, itd.),\n - oraz ogólniej, Treści mogących naruszać prawa osób trzecich lub szkodzić osobom trzecim, w jakikolwiek sposób i w jakiejkolwiek formie.\n\n #### 9.2 Granice korzystania z Usług\n\n ~> Użytkownik potwierdza, że Usługi stanowią dla niego dodatkowe, ale nie alternatywne rozwiązanie w stosunku do środków, które już wykorzystuje do osiągnięcia tego samego celu oraz, że to rozwiązanie nie zastępuje tych pozostałych środków.\n\n ~> Użytkownik musi podjąć działania w celu zabezpieczenia we własnym zakresie informacji z jego Przestrzeni Użytkownika, które uzna za konieczne.\n\n ~> Użytkownik został poinformowany i akceptuje fakt, że korzystanie z Usług wymaga, aby był połączony z Internetem oraz że jakość Usług zależy bezpośrednio od tego połączenia, za które ponosi wyłączną odpowiedzialność.\n\n #### 9.3 Reklamacje i odszkodowania\n\n ~> Użytkownik zabezpiecza Make.org przed wszelkimi skargami, reklamacjami, działaniami i żądaniami, które Make.org mogłaby ponieść w wyniku naruszenia przez Użytkownika któregokolwiek z jego zobowiązań lub gwarancji wynikających z niniejszych warunków ogólnych.\n\n ~> Użytkownik zobowiązuje się do zrekompensowania Make.org wszelkich poniesionych szkód oraz do pokrycia wszelkich kosztów, opłat i/lub kar, na które Make.org byłaby narażona z tego tytułu.\n\n### 10. ZACHOWANIA ZABRONIONE\n\nKategorycznie zabrania się używania Usług do następujących celów:\n- podejmowanie czynności zabronionych prawem, oszukańczych albo naruszających prawa lub bezpieczeństwo osób trzecich,\n- podejmowanie działań naruszających porządek publiczny lub łamiących obowiązujące prawa i przepisy,\n- włamanie do systemu informatycznego osób trzecich lub podejmowanie jakichkolwiek czynności powodujących uszkodzenie, przejęcie kontroli, zakłócenie lub przechwycenie całości lub części systemu informatycznego osoby trzeciej, naruszenie jego integralności lub bezpieczeństwa,\n- wysyłanie niepożądanych wiadomości e-mail i/lub do celów marketingu czy akwizycji,\n- manipulacje mające na celu poprawę pozycjonowania strony internetowej osób trzecich,\n- udzielenie pomocy lub nakłanianie, w jakiejkolwiek formie, do jednej lub kilku wymienionych powyżej czynności,\n- i ogólniej, podejmowanie jakichkolwiek działań powodujących użycie Usług do celów innych, niż te, do których zostały zaprojektowane.\nKategorycznie zabrania się Użytkownikom kopiowania i/lub wykorzystywania do celów własnych lub celów osób trzecich koncepcji, technologii czy innego elementu strony internetowej Make.org.\n\nKategorycznie zabronione są również: (i) wszelkie zachowania prowadzące do przerwania, zawieszenia, spowolnienia lub uniemożliwienia zachowania ciągłości Usług, (ii) wszelkie włamania lub próby włamania się do systemów Make.org, (iii) wszelkie nadużycia zasobów systemowych strony, (iv) wszelkie działania prowadzące do przeciążenia jej infrastruktur, (v) wszelkie naruszenia środków bezpieczeństwa i uwierzytelniania, (vi) wszelkie działania naruszające prawa i interesy finansowe, handlowe lub moralne Make.org lub użytkowników jej strony, i wreszcie, w sposób bardziej ogólny, (vii) wszelkie uchybienia wobec niniejszych warunków ogólnych.\n\nKategorycznie zabrania się monetyzacji, sprzedawania i przyznawania całości lub części dostępu do Usług lub do strony, jak również do informacji, które są na nich przechowywane i/lub udostępniane.\n\n### 11. OGRANICZENIA GWARANCJI MAKE.ORG\n\n #### 11.1 Jakość usługi\n\n ~> Make.org nie może zagwarantować, że działanie Usługi nie zostanie przerwane. Make.org zobowiązuje się świadczyć Usługę rzetelnie i zgodnie z zasadami dobrej praktyki, przy czym przypomina się, że jest to wyłącznie zobowiązanie starannego działania, co Użytkownicy wyraźnie potwierdzają i akceptują.\n\n ~> Make.org zobowiązuje się do regularnego przeprowadzania kontroli w celu sprawdzenia funkcjonowania i dostępności strony. Z tego tytułu Make.org zastrzega sobie prawo do chwilowego przerwania dostępu do strony na potrzeby konserwacji. Podobnie Make.org nie ponosi odpowiedzialności za czasowe utrudnienia lub niemożność dostępu do strony spowodowane niezależnymi od niej okolicznościami, siłą wyższą czy też wywołane zakłóceniami w sieciach telekomunikacyjnych.\n\n ~> Make.org nie gwarantuje Użytkownikom, (i) że Usługi, które są przedmiotem ciągłych poszukiwań w celu, m.in., ich modernizacji i zwiększenia wydajności, będą całkowicie wolne od błędów, wad czy usterek, (ii) że Usługi, jako standardowe i w żaden sposób nie oferowane konkretnemu Użytkownikowi z uwzględnieniem jego indywidualnych ograniczeń, będą odpowiadać jego specyficznym potrzebom i wymaganiom.\n\n #### 11.2 Treści\n\n ~> Pomimo tego, że Usługi podlegają moderacji, Make.org nie może zostać pociągnięta do odpowiedzialności w przypadku Treści, których autorzy są osobami trzecimi, a wszelkie ewentualne roszczenia powinny być w pierwszej kolejności kierowane do autorów tychże Treści.\n\n ~> Treści szkodzące osobom trzecim mogą zostać zgłoszone Make.org zgodnie z warunkami przewidzianymi w art. 6 I 5 francuskiej ustawy nr 2004-575 z dnia 21 czerwca 2004 r. o zaufaniu w gospodarce cyfrowej, przy czym Make.org zastrzega sobie prawo do zastosowania środków opisanych w art. 12.\n\n #### 11.3 Utrata informacji\n\n ~> Biorąc pod uwagę, że usługa świadczona jest nieodpłatnie, Make.org zrzeka się wszelkiej odpowiedzialności w przypadku ewentualnej utraty informacji dostępnych w Przestrzeni Użytkownika. Zważywszy na fakt, że Użytkownik powinien zachować ich kopie, nie może on żądać z tego tytułu żadnego odszkodowania.\n\n #### 11.4 Szkody i odpowiedzialność\n\n ~> Make.org ponosi odpowiedzialność za szkody – niezależnie od podstawy prawnej – w przypadku umyślnego uchybienia lub rażącego zaniedbania. Niemniej jednak w takiej sytuacji odpowiedzialność Make.org ogranicza się do rekompensaty za szkody przewidywalne i mogące wystąpić.\n\n ~> Powyższe wyłączenia i ograniczenia odpowiedzialności mają w takim samym stopniu zastosowanie na rzecz organów, przedstawicieli prawnych, personelu i innych pracowników Make.org. \n\n ~> Powyższe postanowienia nie mają wpływu na odpowiedzialność Make.org za szkody wynikające z narażenia życia, uszczerbków na ciele lub zdrowiu, jak również wynikającą z przepisów dotyczących odpowiedzialności za produkty lub na mocy innych wiążących przepisów ustawowych.\n\n### 12. WŁASNOŚĆ INTELEKTUALNA\n\n #### 12.1 Własność Make.org\n\n ~> Make.org nie rości sobie żadnego prawa własności w stosunku do Danych i Treści dostarczanych przez Użytkowników.\n\n ~> Systemy, oprogramowania, struktury, infrastruktury, bazy danych i wszelkiego rodzaju treści (tekst, obrazy, materiały wizualne, muzyka, logo, znaki towarowe, bazy danych, itd.) wykorzystywane przez Make.org na stronie są chronione przez wszelkie obowiązujące prawa własności intelektualnej lub prawa producentów baz danych.\n\n ~> Wszelkie nieuprawnione powielanie, przedstawianie, publikowanie, przekazywanie czy, bardziej ogólnie, wszelkie nieuprawnione wykorzystywanie całości lub części Usługi oraz zawartych na niej informacji, bez wyraźnej zgody Make.org, skutkować będzie pociągnięciem Użytkownika do odpowiedzialności.\n\n ~> Jakakolwiek dezasemblacja, dekompilacja, odszyfrowywanie, ekstrakcja, ponowne użycie, kopiowanie i w sposób bardziej ogólny, wszelkie działania związane z powielaniem, przedstawianiem, rozpowszechnianiem i wykorzystaniem któregokolwiek z tych elementów, w całości lub w części, bez zgody Make.org, są surowo zabronione i mogą skutkować wszczęciem postępowania sądowego.\n\n #### 12.2 Prawo własności w odniesieniu do Propozycji obywatelskich\n\n ~> Propozycje obywatelskie stanowią własność ich autorów, którzy udzielają Make.org niewyłącznej, zbywalnej i nieodpłatnej licencji na korzystanie z nich online i na rozpowszechnianie ich za pomocą wszelkich metod, we Francji i na całym świecie, przez okres obowiązywania niniejszych OWKU i w odniesieniu do wszystkich zastosowań, o których mowa w niniejszej umowie\n\n### 13. LINKI I STRONY INTERNETOWE OSÓB TRZECICH\n\nMake.org w żaden sposób nie ponosi odpowiedzialności za dostępność techniczną stron internetowych i aplikacji mobilnych obsługiwanych przez strony trzecie (w tym jej ewentualnych partnerów), do których Użytkownik może uzyskać dostęp za pośrednictwem strony.\n\nMake.org nie ponosi żadnej odpowiedzialności za treści, reklamy, produkty i/lub usługi dostępne na tych stronach i aplikacjach mobilnych stron trzecich, w stosunku do których przypomina się, że podlegają swoim własnym warunkom użytkowania.\n\nMake.org nie ponosi również odpowiedzialności za transakcje pomiędzy Użytkownikiem a jakimikolwiek reklamodawcami, profesjonalistami lub handlowcami (w tym ich ewentualnymi partnerami), do których Użytkownik został skierowany za pośrednictwem strony internetowej i w żadnym razie nie może stać się stroną w jakichkolwiek ewentualnych sporach z tymi osobami trzecimi, w szczególności sporach dotyczących dostawy produktów i/lub usług, gwarancji, oświadczeń i wszelkich innych zobowiązań, jakim te osoby podlegają.\n\n### 14. SANKCJE I ROZWIĄZANIE\n\nW przypadku naruszenia któregokolwiek z niniejszych warunków ogólnych lub w szerszym ujęciu, złamania przez Użytkownika obowiązujących praw i przepisów, Make.org zastrzega sobie prawo do podjęcia wszelkich stosownych środków, między innymi do:\n- zawieszenia lub odebrania dostępu do Usług Użytkownikowi będącemu autorem naruszenia lub złamania prawa, lub w tych działaniach uczestniczącemu,\n- usunięcia wszelkich umieszczonych na stronie treści,\n- opublikowania na stronie wszelkich informacji, które Make.org uzna za stosowne,\n- powiadomienia wszelkich stosownych organów,\n- wniesienia sprawy do sądu.\n- Ogólnie rzecz biorąc, w przypadku uchybienia przez Użytkownika jego zobowiązaniom wynikającym z niniejszego dokumentu i/lub w przypadku naruszenia obowiązującego prawa lub przepisów, Make.org może wypowiedzieć niniejsze Ogólne warunki korzystania z mocy prawa i bez uprzedniego powiadomienia czy formalności.\n\nWypowiedzenie niniejszych Ogólnych warunków korzystania skutkować będzie zakończeniem dostępu do Usług dla danego Użytkownika, jak również usunięciem jego danych i treści. Użytkownik poinformowany zostanie o tym wypowiedzeniu za pośrednictwem poczty elektronicznej, na adres wskazany w chwili rejestracji. Wypowiedzenie nastąpi bez uszczerbku dla odszkodowań, których Make.org mogłaby dochodzić jako rekompensaty za ewentualne straty poniesione w wyniku domniemanych uchybień ze strony Użytkownika. Make.org będzie mogła następnie odmówić Użytkownikowi założenia nowego konta na Usłudze.\n\nW związku z nieodpłatnym charakterem Usług, Make.org może w każdej chwili i bez uprzedniego powiadomienia, z jakiegokolwiek powodu, w sposób czasowy lub definitywny, usunąć publikację danej Propozycji obywatelskiej.\n\nPodobnie, w związku z nieodpłatnym charakterem Usług, Make.org może w każdej chwili i bez uprzedniego powiadomienia, z jakiegokolwiek powodu, w sposób czasowy lub definitywny, zmodyfikować lub usunąć Usługi, w części lub w całości.\n\nPodobnie, w związku z nieodpłatnym charakterem Usług, Make.org może w każdej chwili i bez uprzedniego powiadomienia, z jakiegokolwiek powodu, w sposób czasowy lub definitywny, zmodyfikować lub usunąć Usługi, w części lub w całości.\n\n### 15. CZAS TRWANIA USŁUG, REZYGNACJA Z SUBSKRYPCJI\n\nUsługi są świadczone na czas nieokreślony.\n\nUżytkownik zarejestrowany może w każdej chwili zrezygnować z subskrypcji na Usługi, wysyłając w tej sprawie wniosek do Make.org [{{contactEmail}}](mailto:{{contactEmail}}).\n\nRezygnacja z subskrypcji następuje ze skutkiem natychmiastowym. Skutkuje automatycznym usunięciem Konta Użytkownika zarejestrowanego oraz jego Propozycji.\n\n### 16. MODYFIKACJE\n\nMake.org zastrzega sobie prawo do zmiany, w dowolnej chwili, niniejszych warunków ogólnych.\n\nUżytkownik zostanie poinformowany o tej zmianie za pomocą wszelkich użytecznych środków.\n\nUżytkownik, który nie akceptuje zmienionych warunków ogólnych musi zrezygnować z subskrypcji na Usługi zgodnie z warunkami przewidzianymi w niniejszych ogólnych warunkach korzystania ze strony.\n\nUznaje się, że każdy Użytkownik korzystający z Usług po wejściu w życie zmienionych warunków ogólnych, zmiany te akceptuje.\n\n### 17. INTEGRALNOŚĆ\n\nJeżeli jedno lub więcej postanowień niniejszego dokumentu zostanie unieważnionych na mocy danego prawa lub przepisów, lub za takie uznanych mocą decyzji ostatecznej wydanej przez właściwy sąd, postanowienia te uznaje się za niezapisane. Pozostałe postanowienia niniejszego dokumentu pozostają obowiązujące, zachowując swoją moc i swój zakres, o ile jest to możliwe, przy czym Strony zobowiązują się, w razie potrzeby, do współdziałania w celu zastąpienia nieważnej klauzuli ważną klauzulą, możliwie najbardziej zbliżoną w duchu do tej, którą ma zastąpić.\n\n### 18. KLAUZULA DOT. BRAKU ZRZECZENIA SIĘ\n\nNiepowołanie się jednej ze stron w dowolnym momencie na którekolwiek z postanowień niniejszego dokumentu nie może być interpretowane ani uznawane za zrzeczenie się swoich praw z niniejszego dokumentu wynikających, nie może wpłynąć w żaden sposób na ważność całości lub części tego dokumentu i nie naruszy praw danej Strony do podjęcia stosownych działań.\n\nUznaje się, że żadna ze Stron nie zrzeka się żadnego prawa wynikającego z umowy, chyba że podpisała stosowne pisemne zrzeczenie.\n\n### 19. DZIAŁANIE SIŁ WYŻSZYCH\n\nZa siłę wyższą uznaje się wszelkie czynniki nieprzewidziane, nieuniknione i niezależne od Stron, takie jak (przy czym następująca enumeracja nie jest wyczerpująca): akty wojny lub terroryzmu, zbrodnie, zamieszki, katastrofy naturalne lub przemysłowe, wybuchy, umotywowane prawnie rekwizycje, pandemie oraz towarzyszące im regulacje i środki prawne oraz urzędowe ograniczające wykonywanie działalności Make.org, zakłócenia sieci komunikacji elektronicznej niezależne od woli Make.org, itd. W sytuacji działania siły wyższej, Make.org może zawiesić Usługę. Skutki umowy zostają wówczas zawieszone, a ich wznowienie może nastąpić po ustaniu działania siły wyższej na pozostały czas obowiązywania umowy. Mogą one również wygasnąć.\n\n### 20. JĘZYK\nW przypadku tłumaczenia niniejszych warunków ogólnych na jeden lub więcej języków, w razie sprzeczności lub sporu co do znaczenia danego terminu lub postanowienia, wersją rozstrzygającą będzie wersja francuska.\n\n### 21. PRAWO WŁAŚCIWE I JURYSDYKCJA\nNiniejsze warunki ogólne podlegają prawu francuskiemu.\n\nW przypadku sporu dotyczącego ważności, interpretacji i/lub wykonania niniejszych warunków ogólnych, strony ustalają, że sądy w Paryżu mają wyłączną jurysdykcję do orzekania w tej sprawie, z wyjątkiem przypadków, w których bezwzględnie wiążące przepisy proceduralne stanowią inaczej.\n\n### 22. WEJŚCIE W ŻYCIE\nNiniejsze warunki ogólne weszły w życie dnia {{validityDate}}.\n",
 "data": "## Karta Make.org dotycząca przetwarzania danych osobowych\n\n> \\- stan na dzień {{date}} r. -\n\nNiniejszy dokument uzupełnia Ogólne Warunki MAKE.ORG i wyraża zobowiązania Make.org., francuskiej uproszczonej spółki akcyjnej (Société par Actions Simplifiée), z siedzibą pod adresem {{address}}, zarejestrowanej we francuskim rejestrze handlowym i spółek RCS w Paryżu pod numerem {{rcs}}, działającej w roli administratora danych w zakresie przestrzegania obowiązujących przepisów dotyczących przetwarzania danych osobowych, w szczególności w odniesieniu do rozporządzenia Parlamentu europejskiego i Rady (UE) 2016/679 z 27 kwietnia 2016, obowiązującego od 25 maja 2018 (dalej zwanego „RODO”).\n\n### OPIS PRZETWARZANIA\n\nMake.org troszczy się o ochronę danych osobowych w ogóle, a w szczególności danych użytkowników swojej strony internetowej i konsultacji online. W rozumieniu Make.org jest to jedna z fundamentalnych wartości technologii cyfrowych i niezbędny warunek wolności sumienia. W tym celu Make.org zobowiązuje się do ograniczenia ilości gromadzonych danych osobowych wyłącznie do tych, które są niezbędnego do funkcjonowania jej strony internetowej i do konsultacji oraz do pozostałych operacji online.\n\nW związku z tym Make.org może przetwarzać dane osobowe tylko i wyłącznie w związku z wykonywaniem swoich zadań oraz do następujących celów:\n- używanie i ulepszanie strony internetowej i usług Make.org; oraz\n- organizacja konsultacji i innych inicjatyw Make.org.\n\nPodstawą legalną do przetwarzania danych osobowych przez Make.org jest zgoda wyrażona przez użytkowników strony internetowej oraz konsultacji jak również innych operacji online.\n\n__Dlaczego przetwarzamy Państwa dane osobowe?__\n\n - __Do zarządzania rejestracjami i kontami użytkowników__\n \n - Jakie kategorie danych osobowych są przez nas gromadzone?\n - Nazwisko\n - imię\n - wiek\n - e-mail\n - Hasło\n - W przypadku rejestracji via Google lub Facebook Connect:\n - zdjęcie profilowe\n - adres e-mail\n - nazwisko\n - nazwa użytkownika Google lub Facebook\n - Na jakiej podstawie prawnej opieramy się do celów przetwarzania?\n\n Wymóg wynikający z umowy, konieczny do realizacji mających zastosowanie warunków korzystania\n\n\n - __Aby umożliwić właścicielom kont udział w konsultacjach__\n\n - Jakie kategorie danych osobowych są przez nas gromadzone?\n - Reakcje na propozycje oraz propozycje poddane konsultacji\n - Dane wspomnianych wyżej kont\n\n - Na jakiej podstawie prawnej opieramy się do celów przetwarzania?\n\n Zgoda\n\n\n - __Aby umożliwić użytkownikom nieposiadającym kont udział w konsultacjach__\n\n - Jakie kategorie danych osobowych są przez nas gromadzone?\n - Reakcje na propozycje\n - Ucięty adres IP\n\n - Na jakiej podstawie prawnej opieramy się do celów przetwarzania?\n\n Wymóg wynikający z umowy, konieczny do realizacji mających zastosowanie warunków korzystania\n\n\n - __Do analizy i moderacji treści generowanych przez uczestników__ (reakcja na propozycje, moderacja komentarzy w celu zagwarantowania powagi i jakości uwag, w stosownych przypadkach, sporządzanie raportów zbiorczych dla naszych klientów)\n\n - Jakie kategorie danych osobowych są przez nas gromadzone?\n - Reakcje na propozycje\n - Propozycje poddane konsultacji\n - Dane konta\n - Numer odwiedzającej/odwiedzającego\n\n\n - Na jakiej podstawie prawnej opieramy się do celów przetwarzania?\n\n Wymóg wynikający z umowy, konieczny do realizacji mających zastosowanie warunków korzystania\n\n\n - __Do kontaktu e-mailowego z użytkownikami, którzy złożyli propozycję__ (potwierdzenie publikacji propozycji, monitoring oraz pytania dotyczące treści propozycji)\n\n - Jakie kategorie danych osobowych są przez nas gromadzone?\n\n Treść propozycji oraz imię i adres e-mail\n\n - Na jakiej podstawie prawnej opieramy się do celów przetwarzania?\n\n Wymóg wynikający z umowy, konieczny do realizacji mających zastosowanie warunków korzystania\n\n\n - __W celu informowania użytkowników,__ którzy dobrowolnie zarejestrowali się przez e-mail o wynikach konsultacji i/lub o nowych projektach konsultacji.\n\n - Jakie kategorie danych osobowych są przez nas gromadzone?\n\n Adres e-mail\n\n - Na jakiej podstawie prawnej opieramy się do celów przetwarzania?\n\n Państwa zgoda\n\n\n - __W celu organizowania warsztatów__ z udziałem użytkowników, którzy zapisują się na nie dobrowolnie\n\n - Jakie kategorie danych osobowych są przez nas gromadzone?\n - Adres e-mail, imię, jeśli ich organizacja ma związek z tematem konsultacji\n - Zawód, wiek i organizacja (fakultatywne)\n\n - Na jakiej podstawie prawnej opieramy się do celów przetwarzania?\n\n Wymóg wynikający z umowy, konieczny do realizacji mających zastosowanie warunków korzystania\n\n\n - __Do konserwacji i zarządzania naszą stroną__\n\n - Jakie kategorie danych osobowych są przez nas gromadzone?\n\n Prosimy o sprawdzenie znajdujących się poniżej informacji dotyczących plików cookie i naszej platformy zarządzania zgodami\n\n - Na jakiej podstawie prawnej opieramy się do celów przetwarzania? \n\n Wymóg wynikający z umowy, konieczny do realizacji mających zastosowanie warunków korzystania\n\n\n - __W celu doskonalenia i optymalizacji naszej strony internetowej i konsultacji__\n\n - Jakie kategorie danych osobowych są przez nas gromadzone?\n\n Prosimy o sprawdzenie znajdujących się poniżej informacji dotyczących plików cookie i naszej platformy zarządzania zgodami\n\n - Na jakiej podstawie prawnej opieramy się do celów przetwarzania?\n\n Państwa zgoda na korzystanie z plików cookie dostarczona za pośrednictwem platformy zarządzania zgodami\n\n \n - __Aby odpowiadać na Państwa zapytania i prośby,__ kiedy się z nami kontaktujecie.\n\n - Jakie kategorie danych osobowych są przez nas gromadzone?\n\n Nazwisko, adres e-mail, zapytanie\n\n - Na jakiej podstawie prawnej opieramy się do celów przetwarzania?\n\n Nasz uzasadniony interes w rozpatrywaniu Państwa pytań i próśb (lub w przypadku czynności przed-umownych, jeśli następnie zawiążemy z Państwem umowę)\n\n\n Z wyjątkiem kategorii danych osobowych zaznaczonych jako opcjonalne, odmowa dostarczenia wskazanych powyżej danych uniemożliwi użytkownikowi składanie propozycji do konsultacji (opcja nr 1) i/lub reagowanie na propozycje zgłoszone do konsultacji (opcja nr 2).\n\n Wreszcie, zarządzamy stosunkami umownymi z naszymi klientami (zleceniodawcami konsultacji). W tym celu przetwarzamy dane takie jak nazwiska, profesjonalne dane kontaktowe oraz nazwy stanowisk osób wskazanych do kontaktu oraz przedstawicieli naszych klientów.\n\n \n ### OBOWIĄZKI MAKE.ORG\n\n Make.org zobowiązuje się do:\n - przetwarzania danych osobowych wyłącznie do wyżej wymienionych celów;\n - zagwarantowania poufności danych osobowych, między innymi poprzez upewnienie się, że podmioty trzecie upoważnione do przetwarzania danych zobowiązują się do przestrzegania ich poufności lub podlegają stosownemu zobowiązaniu prawnemu do przestrzegania poufności;\n - uwzględnienia, w odniesieniu do swoich narzędzi, konsultacji, aplikacji lub usług, zasad ochrony danych w fazie projektowania i domyślnej ochrony danych (Privacy By Design).\n\n ### ODBIORCY\n\n Dane osobowe przetwarzane w ramach realizacji usługi nie mogą być ujawniane osobom trzecim, z wyjątkiem sytuacji przewidzianych poniżej lub na mocy przepisów ustawowych czy wykonawczych.\n\n W związku z tym, dostęp do danych osobowych, wyłącznie w celu realizacji swoich zadań, mogą mieć:\n - osoby odpowiedzialne za przeprowadzenie konsultacji, osoby odpowiadające za obsługę relacji z użytkownikami i za obsługę reklamacji, osoby odpowiedzialne za obsługę logistyczną i informatyczną, jak również ich kierownictwo;\n - ewentualni podwykonawcy Make.org – przy czym zaznacza się, że umowa podpisana pomiędzy tymi podwykonawcami a Make.org musi wskazywać obowiązki spoczywające na podwykonawcach w zakresie ochrony bezpieczeństwa i poufności danych;\n - w stosownych przypadkach, partnerzy lub podmioty zamawiające konsultacje, w szczególności w celu wspierania tych konsultacji i waloryzowania ich, zwłaszcza od strony redakcyjnej;\n - właściwy organ odpowiedzialny za egzekwowanie prawa, organ regulacyjny, instytucja rządowa, sąd lub inny podmiot trzeci, jeśli ujawnienie jest konieczne: (I) na mocy mającego zastosowanie prawa lub przepisów, (ii) w celu wykonania, ustanowienia lub obrony naszych praw, lub (iii) ochrony żywotnych interesów Państwa lub innej osoby;\n - pozostałe osoby, co do których otrzymaliśmy Państwa zgodę na ujawnienie danych\n\n Nasze serwery znajdują się na terenie Unii Europejskiej, gdzie przechowywane są dane pochodzące z naszej strony.\n\n \n ### PLIKI COOKIE\n\n Kiedy użytkownik łączy się z naszą stroną, na jego terminalu umieszczone zostają pliki cookie. Są to przede wszystkim pliki cookie niezbędne do prawidłowego funkcjonowania naszej strony. Pod warunkiem otrzymania zgody użytkownika, korzystamy również z plików cookie w celu podniesienia jakości doświadczenia użytkownika, zwiększenia wydajności naszej strony i optymalizacji naszych konsultacji obywatelskich. Informacje zawarte w plikach cookie nie mają na celu identyfikacji konkretnego użytkownika i nigdy nie są używane do celów innych, niż te, które są wskazane na naszej stronie zarządzania plikami cookie, do której odwołanie znajduje się w stopce każdej z podstron naszej strony internetowej. Aby dowiedzieć się więcej i zmienić swoje ustawienia, zapraszamy do odwiedzenia tej strony.\n\n\n ### WYKONANIE PRAW UŻYTKOWNIKÓW\n\n Użytkownicy posiadają prawo do wglądu do swoich danych osobowych, prawo do ich sprostowania, do ich usunięcia, prawo do ograniczenia przetwarzania swoich danych osobowych, prawo do ich przenoszenia, prawo do tego, by nie podlegać decyzji, która opiera się wyłącznie na zautomatyzowanym przetwarzaniu (w tym profilowaniu) czy też prawo do określenia losu danych osobowych po śmierci. Użytkownicy mają również prawo do sprzeciwienia się przetwarzaniu ich danych osobowych przez Make.org.\n \n Użytkownicy mogą w dowolnym momencie wycofać zgodę na przetwarzanie swoich danych osobowych przez Make.org, przy czym zaznacza się, że takie wycofanie nie będzie miało wpływu na zgodność z prawem wcześniejszego przetwarzania opartego na zgodzie.\n \n Użytkownicy mogą korzystać ze swoich określonych powyżej praw w dowolny sposób, w tym poprzez wysłanie wiadomości e-mail (patrz Skontaktuj się z Make.org poniżej).\n\n Jeżeli użytkownicy stwierdzą, że ich prawa odnośnie danych nie są przestrzegane przez Make.org, mogą, w każdym przypadku, złożyć reklamację w stosownym organie ochrony danych. Aby uzyskać więcej informacji, prosimy skontaktować się z [{{DPAName}}]({{DPALink}}) e we Francji (Krajowa Komisja ds. Informatyki oraz Wolności) (tutaj: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) lub Państwa lokalnym organem ds. ochrony danych (dane kontaktowe organów ds. ochrony danych w Europejskim Obszarze Gospodarczym, Szwajcarii i niektórych krajach pozaeuropejskich są dostępne tutaj: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n ### BEZPIECZEŃSTWO I POUFNOŚĆ PRZETWARZANIA\n\n Make.org podejmie wszelkie niezbędne środki w celu ochrony i zachowania integralności oraz poufności danych osobowych.\n\n Make.org zobowiązuje się między innymi do wdrożenia środków technicznych i organizacyjnych pozwalających zagwarantować, przy uwzględnieniu zasad dobrej praktyki, poziom bezpieczeństwa i poufności odpowiedni do ryzyka związanego z przetwarzaniem oraz charakteru przetwarzanych danych osobowych.\n\n\n ### LOS DANYCH\n\n Przechowujemy gromadzone przez nas dane osobowe tak długo, jak jest to konieczne ze względu na cele, do których te dane zostały zebrane i/lub gdy mamy w tym ciągły, uzasadniony interes (na przykład w celu świadczenia użytkownikom usługi konsultacji). Powiązane z konsultacjami dane osobowe są przechowywane przez okres trzech lat od ostatniej wizyty na stronie lub ostatniego zalogowania się na koncie.\n \n Niemniej jednak, w niektórych przypadkach, jesteśmy zobowiązani do przechowywania danych osobowych po upływie tego okresu w celu wywiązania się z obowiązujących wymogów prawnych (na przykład ustawowych wymogów podatkowych lub księgowych). W przypadku, gdy przechowywanie danych osobowych nie jest już konieczne do celów, do jakich zostały zgromadzone, gdy nie istnieje już uzasadniony interes do przetwarzania danych osobowych oraz gdy nie ma innego prawnego obowiązku przechowywania tych danych, dane osobowe zostaną przez nas usunięte lub zanonimizowane, a jeśli to nie jest możliwe (np. dlatego, że dane osobowe były przechowywane w archiwum), będziemy przechowywać dane osobowe w bezpiecznym miejscu, izolując je od dalszego przetwarzania do czasu, aż możliwe będzie ich usunięcie.\n\n\n\n ### INSPEKTOR OCHRONY DANYCH\n\n Inspektorem ochrony danych wyznaczonym zgodnie z artykułem 37 rozporządzenia RODO jest Fieldfisher Belgium, {{contactEmail}}, l'Arsenal, Bd Louis Schmidt 29 box 15, 1040 Bruxelles, Belgia.\n"
}
