{
 "data": "## Carta de dados pessoais\n\n >\\- com data de {{date}} -\n\n O presente documento completa as Condições Gerais da MAKE.ORG e representa os compromissos da Make.org, Société par Actions Simplifiées, com sede social em {{address}}, registada no RCS (Registo Comercial) de PARIS sob o número {{rcs}}, agindo na qualidade de responsável pelo tratamento de dados, no que respeita ao cumprimento da regulamentação em vigor aplicável ao tratamento de dados pessoais e, em particular, do Regulamento (UE) 2016/679 do Parlamento Europeu e do Conselho, de 27 de abril de 2016, aplicável a partir de 25 de maio de 2018 (doravante, \"o RGPD (Regulamento Geral sobre a Proteção de Dados)\").\n\n\n ### DESCRIÇÃO DO TRATAMENTO\n\n Make.org preocupa-se com a proteção dos dados pessoais em geral e dos utilizadores do seu sítio Web e das suas consultas online em particular. Para a Make.org, este é um dos valores fundamentais da tecnologia digital e uma condição essencial para a liberdade de consciência. Para o efeito, Make.org compromete-se a limitar a quantidade de dados pessoais recolhidos ao estritamente necessário para o funcionamento do seu sítio Internet e das suas consultas e outras operações em linha.\n\n\n\n __Porque é que processamos os seus dados pessoais?__\n\n - __Gestão dos registos e das contas dos utilizadores__\n - Que categorias de dados pessoais recolhemos?\n - Apelido\n - Nome\n - Idade\n - E-mail\n - Palavra-passe\n\n Se o registo for efetuado através do Google ou do Facebook Connect:\n - Fotografia de perfil\n - Endereço de e-mail\n - Apelido\n - Nome de utilizador Google ou Facebook\n\n - Qual é a nossa base legal para este processamento?\n\n Necessidade contratual para a execução das condições de utilização aplicáveis\n\n - __Permitir que os titulares de contas participem nas consultas__\n - Que categorias de dados pessoais recolhemos?\n - Reações às propostas e propostas submetidas a consulta\n - Dados da conta acima\n\n - Qual é a nossa base legal para este processamento?\n\n Consentimento\n\n - __Permitir que os utilizadores não titulares de contas participem nas consultas__\n - Que categorias de dados pessoais recolhemos?\n - Reações em relação às propostas\n - Endereço IP truncado\n\n - Qual é a nossa base legal para este processamento?\n\n Necessidade contratual para a execução das condições de utilização aplicáveis.\n\n - __Análise e moderação dos conteúdos gerados pelos participantes__ (interação com as propostas, moderação dos comentários para garantir a seriedade e a qualidade das observações, redação de relatórios agregados para o(s) nosso(s) cliente(s), se for caso disso)\n\n - Que categorias de dados pessoais recolhemos?\n - Reações em relação às propostas\n - Propostas submetidas a consulta\n - Dados da conta\n - Número de visitantes\n\n - Qual é a nossa base legal para este processamento?\n\n Necessidade contratual para a execução das condições de utilização aplicáveis.\n\n - __Informar por correio eletrónico os utilizadores que apresentaram uma proposta__ (por exemplo, confirmação da publicação da proposta, acompanhamento e perguntas sobre o conteúdo da proposta)\n - Que categorias de dados pessoais recolhemos?\n - Proposta apresentada\n - Nome\n - Endereço e-mail\n\n - Qual é a nossa base legal para este processamento?\n\n Necessidade contratual para a execução das condições de utilização aplicáveis.\n\n - __Informar os utilizadores que se registaram voluntariamente por correio eletrónico dos resultados da consulta e/ou dos novos projetos de consulta.__\n\n - Que categorias de dados pessoais recolhemos?\n\n Endereço e-mail\n\n - Qual é a nossa base legal para este processamento?\n\n O seu consentimento\n\n - __Organizar seminários com participantes que se inscrevem voluntariamente__\n - Que categorias de dados pessoais recolhemos?\n\n Endereço e-mail, nome, se a organização a que pertencem estiver relacionada com o objeto da consulta.\n\n - Qual é a nossa base legal para este processamento?\n\n Necessidade contratual para a execução das condições de utilização aplicáveis.\n\n - __Manutenção e gestão do nosso sítio Internet__\n - Que categorias de dados pessoais recolhemos?\n\n Por favor, consulte as informações que fornecemos abaixo sobre cookies e a nossa plataforma de gestão de consentimentos.\n\n - Qual é a nossa base legal para este processamento?\n\n Necessidade contratual para a execução das condições de utilização aplicáveis.\n\n - __Melhoria e otimização do nosso sítio Internet e das consultas__\n - Que categorias de dados pessoais recolhemos?\n\n Por favor, consulte as informações que fornecemos abaixo sobre cookies e a nossa plataforma de gestão de consentimentos.\n\n - Qual é a nossa base legal para este processamento?\n\n O seu consentimento em relação aos cookies fornecido através da plataforma de gestão de consentimentos.\n\n - __Responder aos seus pedidos quando nos contacta.__\n - Que categorias de dados pessoais recolhemos?\n\n Nomes, endereço e-mail, pedidos de informação\n\n - Qual é a nossa base legal para este processamento?\n\n O nosso interesse legítimo em responder às suas perguntas e pedidos (ou medidas pré-contratuais se posteriormente celebrarmos um contrato).\n\n Com exceção das categorias de dados pessoais identificadas como facultativas, a recusa em fornecer os dados acima referidos impedirá o utilizador de apresentar propostas a consulta (opção nº 1) e/ou de reagir às propostas apresentadas para consulta (opção nº 2).\n\n Por último, gerimos a relação contratual com os nossos clientes (os promotores das consultas). Para este efeito, processamos os nomes, os dados profissionais e as funções das pessoas de contacto e dos representantes dos nossos clientes.\n\n\n\n ### OBRIGAÇÕES DE MAKE.ORG\n\n\n Make.org compromete-se a:\n - Tratar os dados pessoais apenas para os fins abaixo expostos;\n - garantir a confidencialidade dos dados pessoais, nomeadamente assegurando que os terceiros autorizados a tratar dados pessoais se comprometem a respeitar a sua confidencialidade ou estão sujeitos a uma obrigação legal de confidencialidade adequada;\n - ter em conta os princípios da proteção de dados desde a conceção e da proteção de dados por defeito nas suas ferramentas, consultas, aplicações ou serviços (Privacy By Design).\n\n\n ### DESTINATÁRIOS\n\n Os dados pessoais tratados no âmbito da execução da missão não podem ser divulgados a terceiros, exceto nos casos previstos a seguir ou nos casos em que tal seja exigido por disposição legal ou regulamentar.\n\n\n Assim, com o único objetivo de desempenharem as respetivas funções, podem ter acesso a dados pessoais:\n - As pessoas responsáveis pela execução da consulta, as pessoas responsáveis pelo tratamento das relações com os utilizadores e das reclamações, as pessoas responsáveis pelos serviços logísticos e informáticos e os seus superiores hierárquicos;\n - Os eventuais subcontratados da Make.org - sendo especificado que o contrato assinado entre os referidos subcontratados e a Make.org mencionará as obrigações que recaem sobre os subcontratados no que respeita à proteção da segurança e confidencialidade dos dados;\n - Se for caso disso, os parceiros ou promotores das consultas, nomeadamente para efeitos do seu acompanhamento e promoção, em especial em termos de publicação.\n - A uma agência de aplicação da lei competente, autoridade reguladora, agência governamental, tribunal ou outro terceiro, se a divulgação for necessária: (i) ao abrigo da legislação ou regulamentação aplicável, (ii) para exercer, estabelecer ou defender os nossos direitos, ou (iii) para proteger os seus interesses vitais ou os de outra pessoa;\n - A outras pessoas para as quais temos o seu consentimento para a divulgação.\n\n Os nossos servidores estão localizados na União Europeia, onde os dados do nosso sítio Internet são armazenados.\n\n\n\n ### COOKIES\n\n Quando se liga ao nosso sítio Internet, os cookies são depositados no seu terminal. Trata-se principalmente de cookies que são essenciais para o funcionamento do nosso sítio Internet. Sob reserva do seu consentimento, também utilizamos cookies para melhorar a sua experiência, melhorar o desempenho do nosso sítio Internet e otimizar as nossas consultas aos cidadãos. As informações contidas nos cookies não se destinam a identificá-lo pessoalmente e nunca são utilizadas para qualquer outro fim para além dos indicados na nossa página de [gestão de cookies]({{cookiesPageLink}}). Para obter mais informações e alterar as suas preferências, visite esta página.\n\n\n ### EXERCÍCIO DOS DIREITOS DOS UTILIZADORES\n\n Os utilizadores usufruem do direito de acesso aos seus dados pessoais, do direito de retificação dos seus dados pessoais, do direito de eliminação dos seus dados pessoais, do direito de limitação do tratamento dos seus dados pessoais, do direito de portabilidade dos seus dados pessoais, do direito de não serem objeto de uma decisão individual automatizada (incluindo a definição de perfis) e do direito de definir diretivas relativas ao destino dos dados pessoais após a morte. Os utilizadores também têm o direito de se opor ao processamento dos seus dados pessoais pela Make.org.\n\n Os utilizadores podem retirar o seu consentimento para o processamento dos seus dados pessoais pela Make.org a qualquer momento, sendo que essa retirada não afetará a legalidade do processamento anterior baseado no consentimento.\n\n\n Os utilizadores podem exercer os direitos acima referidos por qualquer meio e, em especial, enviando uma mensagem de correio eletrónico para o endereço: {{contactEmail}}. Se os utilizadores considerarem que os seus direitos de dados não são respeitados pela Make.org, podem, em qualquer caso, apresentar uma queixa a uma autoridade de proteção de dados. Para obter mais informações, por favor, contacte a [{{DPAName}}]({{DPALink}}) em França (Commission nationale de l'informatique et des libertés) (disponível aqui: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) ou a sua autoridade local de proteção de dados (os dados de contacto das autoridades de proteção de dados no Espaço Económico Europeu, na Suíça e em alguns países não europeus estão disponíveis aqui: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n\n ### SEGURANÇA E CONFIDENCIALIDADE DO TRATAMENTO\n\n Make.org tomará todas as medidas necessárias para preservar e fazer respeitar a integridade e a confidencialidade dos dados pessoais.\n\n Make.org compromete-se, nomeadamente, a pôr em prática as medidas técnicas e organizativas necessárias para garantir, tendo em conta o estado da tecnologia, um nível de segurança e de confidencialidade adequado relativamente aos riscos que o tratamento apresenta e à natureza dos dados pessoais tratados.\n\n\n ### DESTINO DOS DADOS\n\n Conservamos os dados pessoais que recolhemos durante o tempo necessário para os fins para os quais os dados pessoais foram recolhidos e/ou quando temos um interesse legítimo permanente em fazê-lo (por exemplo, para lhe fornecer o serviço de consulta). Os dados pessoais relativos às consultas são conservados durante um período de três anos após a última visita ao sítio Internet ou após a última ligação à conta.\n\n No entanto, em alguns casos, somos obrigados a conservar os dados pessoais para além deste período, a fim de cumprir os requisitos legais aplicáveis (por exemplo, requisitos fiscais ou contabilísticos estatutários). Se a conservação dos dados pessoais já não for necessária para os fins para que foram recolhidos, se já não existir um interesse legítimo no tratamento dos dados pessoais e se já não existir uma obrigação legal de conservação dos dados pessoais eliminaremos ou tornaremos anónimos os dados pessoais ou, se tal não for possível (por exemplo, porque os dados pessoais foram armazenados num arquivo de segurança), armazenaremos os dados pessoais de forma segura e separá-los-emos de qualquer outro tratamento até que a eliminação seja possível.\n\n\n ### RESPONSÁVEL PELA PROTEÇÃO DE DADOS\n\n\n O responsável pela proteção de dados nomeado em conformidade com o artigo 37.º do Regulamento Geral sobre a Proteção de Dados é Fieldfisher Belgium, {{contactEmail}}, l’Arsenal, Bd Louis Schmidt 29 box 15, 1040 Bruxelles, Belgique.\n",
 "termsOfUse": "\n## Condições de utilização de Make.org\n\n > \\- com data de {{date}} -\n\n\n Make.org é uma organização não partidária que gere um sítio Internet e serviços abertos ao público.\n\n Para tal, permite que os Utilizadores façam Propostas no sítio Internet. Os outros Utilizadores que o desejem podem comentar ou votar nessas Propostas para as apoiar, com o objetivo de conseguir trazer para a sociedade reflexões sobre questões de interesse geral, nomeadamente em matéria económica, social, cívica e de cidadania. Estas reflexões podem depois ser retomadas pelos parceiros da Make.org que ajudarão a torná-las concretas e reais.\n\n\n ### 1. Objeto do serviço\n\n O objetivo destas condições gerais é definir os termos e condições de utilização dos serviços oferecidos em Make.org (doravante: os \"Serviços\"), e definir os direitos e obrigações das partes neste contexto.\n\n Em particular, podem ser acedidos e impressos a qualquer momento através de uma ligação direta na parte inferior da página inicial do sítio Internet.\n\n Podem ser completadas, se necessário, por condições de utilização específicas para determinados Serviços ou por condições de utilização específicas para determinados utilizadores. Em caso de contradição, as condições específicas prevalecem sobre as presentes condições gerais.\n\n\n ### 2. Operador do sítio Internet e dos serviços\n\n O Sítio Internet e os Serviços (ou coletivamente \"os Serviços\") são explorados pela empresa Make.org, uma Société par Actions Simplifiées com um capital de {{capital}}, com sede social em {{address}}, registada no RCS (Registo Comercial) de PARIS sob o número {{rcs}} (doravante \"Make.org\").\n\n Make.org não é um operador de plataforma online no âmbito da Lei n.º 2018-1202 de 22 de dezembro de 2018 sobre a luta contra a manipulação de informação. Como tal, não estamos sujeitos às obrigações relevantes. A exatidão das informações publicadas no nosso sítio Internet é, no entanto, importante para nós, e detalhamos nas presentes Condições Gerais de Utilização e na nossa [política de moderação]({{moderationLink}}) as medidas que estamos a tomar a este respeito.\n\n\n ### 3. Acesso ao sítio Internet e aos serviços\n\n O acesso ao Sítio Internet e aos Serviços é gratuito.\n\n O acesso ao Sítio Internet e aos Serviços é gratuito. O acesso é livre, sob reserva das restrições indicadas no sítio Internet:\n - A qualquer pessoa singular com plena capacidade jurídica para assumir compromissos no âmbito das presentes condições gerais. Uma pessoa singular que não tenha plena capacidade jurídica só pode aceder ao Sítio Internet e aos Serviços com o consentimento do seu representante legal,\n - A qualquer menor com a autorização dos seus representantes legais e sob o seu controlo,\n - A qualquer pessoa coletiva que se faça representar por uma pessoa singular com capacidade jurídica para contratar em nome e por conta da pessoa coletiva.\n\n\n ### 4. Aceitação das condições gerais\n\n As presentes Condições Gerais de Utilização (a seguir designadas por \"Condições Gerais de Utilização\") têm por objetivo definir as condições em que o Utilizador pode aceder e utilizar os Serviços. Constituem um contrato entre Make.org e os Utilizadores do Serviço. Substituem todas as disposições anteriores e constituem a totalidade dos direitos e obrigações das partes. As Condições Gerais de Utilização são comunicadas a cada Utilizador que delas toma conhecimento.\n\n A utilização do Serviço implica a aceitação total e sem reservas das presentes Condições Gerais de Utilização. A não aceitação implica, portanto, a renúncia ao uso deste último.\n\n A utilização do Serviço também constitui a aceitação total e sem reservas da Política de Utilização de Dados da Make.org, que faz parte das presentes Condições Gerais de Utilização e está disponível [aqui]({{dataPageLink}}).\n\n As presentes Condições Gerais de Utilização podem ser alteradas em qualquer altura e sem aviso prévio pela Make.org. Qualquer alteração entrará em vigor imediatamente após a publicação da nova versão das Condições Gerais de Utilização no Sítio Internet. O Utilizador é, por conseguinte, convidado a consultar regularmente a última versão das Condições Gerais de Utilização no Sítio Internet. Caso contrário, considera-se que o utilizador aceita sem reservas a nova versão das Condições Gerais de Utilização.\n\n\n ### 5. Utilização do sítio Internet\n\n\n #### 5.1 Acesso ao sítio Internet\n\n ~> O sítio Internet está aberto ao público e todos os utilizadores podem visitar e votar nas propostas.\n\n\n #### 5.2 Utilizadores registados\n\n ~> Todos os Utilizadores podem votar no site Web, mas só os Utilizadores registados podem fazer Propostas de Cidadania. Para o efeito, as pessoas que o desejem podem registar-se no sítio Internet, preenchendo o formulário previsto para o efeito. Devem então fornecer todas as informações assinaladas como obrigatórias. As inscrições incompletas não serão validadas.\n\n ~> Os utilizadores registados no sítio são especificamente definidos como \"Os Utilizadores registados\".\n\n ~> Os utilizadores registados garantem que todas as informações fornecidas no formulário de registo são exatas, atualizadas e verdadeiras e não suscitam qualquer tipo de equívoco.\n\n ~> Ele/ela compromete-se a atualizar esta informação no seu Espaço Pessoal, contactando a Make.org por e-mail para [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> O Utilizador Registado é informado e aceita que as informações introduzidas para efeitos de criação ou atualização da sua Conta constituam prova da sua identidade. As informações introduzidas pelo utilizador são vinculativas após validação.\n\n\n #### 5.3 Conta e espaço pessoal\n\n ~> O registo conduz automaticamente à abertura de uma conta (doravante: a \"Conta\"), dando acesso a um espaço pessoal (doravante: o \"Espaço Pessoal\") que permite gerir a utilização dos Serviços de uma forma e de acordo com os meios técnicos que a Make.org considera mais adequados e que podem mudar ao longo do tempo.\n\n ~> Os utilizadores registados podem aceder ao seu espaço pessoal em qualquer altura depois de se identificarem com o seu nome de utilizador e palavra-passe.\n\n ~> Os Utilizadores Registados comprometem-se a utilizar os Serviços exclusivamente para os seus próprios fins e a não permitir que terceiros os utilizem em seu lugar ou por sua conta, a menos que assumam total responsabilidade por essa utilização.\n\n ~> Os utilizadores registados são igualmente responsáveis por manter a confidencialidade do seu nome de utilizador e da sua palavra-passe. Devem contactar a Make.org imediatamente se verificarem que a sua Conta foi utilizada sem o seu conhecimento. Eles reconhecem que a Make.org tem o direito de tomar todas as medidas apropriadas em tais casos.\n\n\n ### 6. Descrição dos serviços\n\n\n #### 6.1 Propostas de Cidadania\n\n ~> A plataforma oferece aos Utilizadores a oportunidade de votar em Propostas de Cidadania que tenham sido propostas por outros Utilizadores.\n\n ~> As propostas de cidadania submetidas à Make.org têm todas a mesma hipótese de serem transformadas em ações.\n\n ~> É através do seu voto que os utilizadores podem permitir que uma proposta se torne numa Ação de Cidadania na qual Make.org está empenhada.\n\n ~> A Make.org assume então o seu papel de intermediário entre as propostas de cidadania e os parceiros de ação. (Ver em 6.8 Ações dos parceiros)\n\n #### 6.2 Formular uma Proposta de Cidadania\n\n ~> Os Utilizadores registados podem apresentar as suas próprias Propostas de Cidadania, que se destinam a ser publicadas, comentadas, analisadas e debatidas, e que serão submetidas à votação dos Utilizadores.\n\n\n #### 6.3 Forma e conteúdo das Propostas de Cidadania\n\n ~> Cada Proposta de Cidadania deve começar por \"É necessário\" e conter um máximo de 140 caracteres. A Proposta de Cidadania deve ser legível e redigida em língua portuguesa, de forma compreensível para todos, sem abreviaturas e sem uso abusivo de maiúsculas.\n\n ~> A proposta não deve conter elementos contrários à lei, aos bons costumes ou cujos termos sejam suscetíveis de violar as disposições das presentes Condições Gerais de Utilização.\n\n\n #### 6.4 Moderação e publicação da Proposta de Cidadania\n\n ~> A publicação da Proposta de Cidadania do Utilizador está sujeita a moderação nas condições definidas nas presentes Condições Gerais de Utilização. O pedido de publicação de uma Proposta de Cidadania será processado o mais rapidamente possível pelas equipas da Make.org, com o objetivo de responder no prazo de 48 horas.\n\n ~> O serviço de moderação da Make.org revê cada Proposta de Cidadania recebida antes de ser publicada. Por conseguinte, o utilizador deve ter o cuidado de não repetir desnecessariamente o envio de uma Proposta de cidadania e de não apresentar uma mesma Proposta de cidadania. Também não enviará spam para os Serviços, oferecendo as mesmas Soluções com diferentes endereços de correio eletrónico. Sempre com o objetivo de dar voz a todos os Utilizadores, todos poderão apresentar um máximo de 100 propostas na mesma consulta. Para além deste limite, deixaremos de poder aceitar propostas e notificaremos o Utilizador em causa por correio eletrónico para explicar as razões deste limite e para o ajudar a utilizar a plataforma da melhor forma possível.\n\n ~> Logo que a Proposta de Cidadania do Utilizador tenha sido validada, será publicada no Serviço e será enviada uma notificação de publicação ao seu autor.\n\n ~> Se a Proposta de Cidadania do Utilizador for rejeitada, a Make.org enviará um e-mail a notificar o Utilizador da referida rejeição. O Utilizador pode então apresentar livremente uma nova Proposta de Cidadania.\n\n ~> Uma vez publicada no Serviço, pode ser promovida nos Serviços, porém Make.org não garante a sua frequência de exibição ou a sua audiência.\n\n ~> A Make.org compromete-se a não modificar arbitrariamente qualquer conteúdo legal que lhe seja submetido e que cumpra as suas regras de moderação, com exceção de eventuais correções ortográficas.\n\n\n #### 6.5 Pedido de eliminação de uma Proposta de Cidadania por um Utilizador registado\n\n ~> No caso de um Utilizador Registado desejar que a sua Proposta de Cidadania publicada seja removida, deve enviar o seu pedido por correio eletrónico para Make.org no seguinte endereço: [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> O pedido de remoção do Utilizador será processado pela Make.org.\n\n\n #### 6.6 Votação de uma Proposta de Cidadania\n\n ~> Todos os Utilizadores podem dar a sua opinião votando nas propostas de cidadania no Sítio Internet, sem terem de criar uma conta, clicando nos botões \"Concordo\", \"Não concordo\" ou \"Em branco\".\n\n\n #### 6.7 Utilização das Propostas de Cidadania\n\n ~> Utilização para fins estatísticos: A Make.org pode utilizar as Propostas de Cidadania, agregadas ou não e sem quaisquer dados pessoais, incluindo compilações e resumos para fins estatísticos, de investigação ou outros.\n\n ~> Utilização para debates: As Propostas de Cidadania publicadas no Serviço podem ser selecionadas pela Make.org para análise, comentário e/ou debate durante debates públicos organizados pela Make.org ou pelos seus parceiros.\n\n ~> Utilização para fins de relatório e investigação: As Propostas de Cidadania publicadas no Serviço, bem como os votos nelas expressos, podem ser selecionadas pela Make.org para realizar, entre outras coisas, análises, relatórios e estudos para fins estatísticos e de investigação ou para dar origem à criação de projetos de reforma.\n\n ~> Publicação de livros brancos: A Make.org pode editar ou coeditar livros brancos de caráter não comercial que reproduzam, no todo ou em parte, as propostas de cidadania.\n\n ~> Utilização editorial: As Propostas de Cidadania, bem como as respetivas votações, podem também ser retomadas, comentadas e analisadas pela Make.org e/ou por jornalistas parceiros, com vista à produção de conteúdos editoriais.\n\n ~> Utilização para fins de comunicação: As Propostas de Cidadania poderão igualmente ser utilizadas pela Make.org no Site Web e exibidas em espaços publicitários operados por parceiros da Make.org. Neste caso, a utilização de uma Proposta de Cidadania nos referidos espaços publicitários terá como consequência a publicação da Proposta de forma anónima, caso tenha sido publicada de forma anónima, ou legendada com o nome próprio, idade e departamento, caso o Utilizador tenha fornecido esta informação.\n\n ~> Implementação das Propostas de cidadania : Finalmente, as Propostas podem ser objeto de uma ação concreta de transformação, quer diretamente pelos Utilizadores, quer através dos parceiros de ação da Make.org, que o Utilizador na origem da Proposta, bem como os Utilizadores que votaram na mesma, compreendem e aceitam expressamente.\n\n\n #### 6.8 Ações dos parceiros\n\n ~> Os Utilizadores registados podem apresentar as suas próprias Propostas de Cidadania, que se destinam a ser publicadas, comentadas, analisadas e debatidas, e que serão submetidas à votação dos Utilizadores.\n\n\n ### 7. Prova\n\n O Utilizador reconhece e aceita expressamente:\n - Que os dados recolhidos no site e nos equipamentos informáticos da Make.org são a prova da realidade das operações efetuadas no âmbito do presente documento;\n - Que estes dados constituem o único meio de prova admitido entre as partes.\n\n\n ### 8. Obrigações do utilizador\n\n Sem prejuízo das outras obrigações previstas no presente documento, o Utilizador compromete-se a cumprir as seguintes obrigações:\n\n\n #### 8.1 Conformidade com as leis e regulamentos\n\n ~> O Utilizador compromete-se, ao utilizar os Serviços, a respeitar as leis e regulamentos em vigor e a não infringir os direitos de terceiros ou a ordem pública. Em particular, o Utilizador é o único responsável pelo cumprimento adequado de todas as formalidades administrativas, fiscais e/ou sociais e por todos os pagamentos de contribuições, impostos ou taxas de qualquer tipo que lhe incumbam, quando aplicável, em relação à sua utilização dos Serviços. A Make.org não pode ser responsabilizada de forma alguma a este respeito.\n\n\n #### 8.2 Utilização do Sítio Internet e dos serviços\n\n ~> O Utilizador reconhece ter tomado conhecimento das características e dos condicionalismos, nomeadamente técnicos, de todos os Serviços do sítio. É o único responsável pela sua utilização dos Serviços.\n\n ~> O Utilizador é informado e aceita que a execução dos Serviços necessita que esteja ligado à Internet e que a qualidade dos Serviços depende diretamente desta ligação, pela qual é o único responsável.\n\n ~> O Utilizador compromete-se a não publicar propostas de natureza publicitária ou de promoção de serviços com fins lucrativos. O Utilizador compromete-se a não publicar propostas pouco sérias ou irrelevantes. O Utilizador compromete-se a fazer uma utilização estritamente pessoal dos Serviços. Por conseguinte, não pode ceder, conceder ou transferir a terceiros, por qualquer forma, a totalidade ou parte dos seus direitos ou obrigações decorrentes da presente convenção.\n\n ~> O Utilizador compromete-se a não publicar propostas que promovam ou denigram partidos, organizações ou figuras públicas.\n\n ~> O Utilizador é também o único responsável pelas relações que possa estabelecer com outros Utilizadores e pelas informações que lhes comunica no âmbito dos Serviços. É da responsabilidade do indivíduo exercer o devido cuidado e discrição nestas relações e comunicações. O Utilizador compromete-se igualmente a respeitar as regras habituais de educação e cortesia nas suas trocas de impressões com outros Utilizadores.\n\n ~> O Utilizador compromete-se a não fazer comentários ou propostas contrárias à lei ou aos bons costumes e, nomeadamente, sem que esta lista seja exaustiva:\n - Comentários que incitem ao ódio racial, declarações racistas, antissemitas, xenófobas, homófobas, etc.;\n - Comentários de carácter violento, pornográfico, pedófilo, etc.;\n - Comentários injuriosos, denegridores, difamatórios ou que violem os direitos de personalidade de terceiros;\n - Comentários de negação dos crimes contra a humanidade e dos genocídios reconhecidos, e pedido de desculpas pelos crimes;\n - Comentários de incitação à prática de atos puníveis por lei, como a incitação a atos de violência, terrorismo, venda de substâncias estupefacientes, etc.;\n - Comentários que violem a privacidade ou os direitos de propriedade intelectual de terceiros,\n - Comentários que violem a presunção de inocência ou o segredo de justiça, etc.;\n - Comentários que ofendem a dignidade humana;\n - Comentários que possam ser considerados um abuso da liberdade de expressão.\n\n\n #### 8.3 Relação com a Make.org\n\n ~> O Utilizador compromete-se a fornecer à Make.org todas as informações necessárias para o bom funcionamento dos Serviços. De um modo geral, o Utilizador compromete-se a cooperar ativamente com a Make.org para a boa execução do presente acordo.\n\n ~> O Utilizador compromete-se a garantir que as suas propostas são reproduzidas de acordo com as regras de indexação, formatação e destaque da Make.org, na sua qualidade de editor do Serviço.\n\n\n ### 9. Garantias do utilizador\n\n\n #### 9.1 Conteúdos\n\n ~> O Utilizador é o único responsável pelos conteúdos de qualquer tipo (editoriais, gráficos, audiovisuais ou outros, incluindo o nome e/ou imagem que o Utilizador possa ter escolhido para o identificar no site Web) que difunde no âmbito dos Serviços (a seguir designados por: os \"Conteúdos\").\n\n ~> O utilizador garante à Make.org que possui todos os direitos e autorizações necessários para a difusão destes Conteúdos.\n\n ~> O utilizador compromete-se a garantir que os referidos Conteúdos são lícitos, não infringem a ordem pública, a moral pública ou os direitos de terceiros, não violam qualquer disposição legislativa ou regulamentar e, de um modo geral, não são suscetíveis de fazer incorrer a responsabilidade civil ou penal da Make.org.\n\n ~> O Utilizador fica assim proibido de distribuir, nomeadamente e sem que esta lista seja exaustiva:\n - Conteúdos pornográficos, obscenos, indecentes, chocantes ou inadequados para um público familiar, difamatórios, insultuosos, violentos, racistas, xenófobos ou revisionistas,\n - Conteúdos infratores,\n - Conteúdos que prejudiquem a imagem de terceiros,\n - Conteúdos falsos, enganosos ou que proponham ou promovam atividades ilegais, fraudulentas ou enganosas,\n - Conteúdos prejudiciais para os sistemas informáticos de terceiros (tais como vírus, worms, cavalos de Troia, etc.),\n - E, de um modo mais geral, Conteúdos suscetíveis de desrespeitar os direitos de terceiros ou de os prejudicar, seja de que maneira e sob que forma for.\n\n\n #### 9.2 Limites de utilização dos Serviços\n\n ~> O Utilizador reconhece que os Serviços oferecem uma solução adicional, mas não alternativa, aos meios que já utiliza para atingir o mesmo objetivo e que esta solução não constitui um substituto desses outros meios.\n\n ~> O Utilizador deve tomar as medidas necessárias para guardar, pelos seus próprios meios, as informações do seu Espaço Pessoal que considere necessárias.\n\n ~> O Utilizador é informado e aceita que a execução dos Serviços necessita que esteja ligado à Internet e que a qualidade dos Serviços depende diretamente desta ligação, pela qual é o único responsável.\n\n\n #### 9.3 Reclamações e indemnizações\n\n ~> O Utilizador indemniza a Make.org contra todas as reclamações, queixas, ações e exigências que a Make.org possa sofrer como resultado da violação, por parte do Utilizador, de qualquer uma das suas obrigações ou garantias ao abrigo destes termos e condições.\n\n ~> O utilizador compromete-se a compensar a Make.org por qualquer dano que possa sofrer e a pagar todos os custos, encargos e/ou multas que possa ter de suportar como resultado.\n\n\n ### 10. Comportamentos proibidos\n\n É estritamente proibido utilizar os Serviços para os seguintes fins:\n - O exercício de atividades ilegais ou fraudulentas ou de atividades que violem os direitos ou a segurança de terceiros,\n - A perturbação da ordem pública ou a violação das leis e regulamentos em vigor,\n - A intrusão no sistema informático de um terceiro ou qualquer atividade de natureza a danificar, controlar, interferir ou intercetar a totalidade ou parte do sistema informático de um terceiro, violar a sua integridade ou segurança,\n - O envio de mensagens de correio eletrónico não solicitadas e/ou prospeção ou solicitação comercial,\n - Manipulações destinadas a melhorar a referenciação de um sítio de terceiros,\n - Ajudar ou instigar, de qualquer forma ou maneira, um ou mais dos atos e atividades acima descritos,\n - E, de um modo mais geral, qualquer prática que utilize indevidamente os Serviços para fins diferentes daqueles para que foram concebidos.\n\n Os Utilizadores estão estritamente proibidos de copiar e/ou apropriar-se indevidamente do conceito, das tecnologias ou de qualquer outro elemento do site Web Make.org para os seus próprios fins ou para os de terceiros.\n\n São igualmente estritamente proibidas as seguintes atividades: (i) qualquer comportamento suscetível de interromper, suspender, abrandar ou impedir a continuidade dos Serviços, (ii) qualquer intrusão ou tentativa de intrusão nos sistemas do Make.org, (iii) qualquer apropriação indevida dos recursos do sistema do site Web, (iv) qualquer ação que imponha uma carga desproporcionada sobre a infraestrutura do site Web, (v) qualquer incumprimento das medidas de segurança e autenticação, (vi) qualquer ato que possa prejudicar os direitos e interesses financeiros, comerciais ou morais da Make.org ou dos utilizadores do seu site, e finalmente, de uma forma mais geral, (vii) qualquer incumprimento destas condições gerais.\n\n É estritamente proibido rentabilizar, vender ou licenciar a totalidade ou parte do acesso aos Serviços ou ao sítio Internet, bem como as informações aí alojadas e/ou partilhadas.\n\n\n ### 11. Limitações de garantia Make.org\n\n\n #### 11.1 Qualidade do serviço\n\n ~> A Make.org não pode garantir que o Serviço não será interrompido. A Make.org compromete-se a prestar o Serviço de forma diligente e de acordo com as regras do setor, lembrando que se trata apenas de uma obrigação de meios, que os Utilizadores expressamente reconhecem e aceitam.\n\n ~> Make.org compromete-se a proceder a controlos regulares para verificar o funcionamento e a acessibilidade do sítio Internet. A este respeito, a Make.org reserva-se a faculdade de interromper temporariamente o acesso ao sítio internet para efeitos de manutenção. Da mesma forma, a Make.org não pode ser responsabilizada por dificuldades temporárias ou impossibilidades de acesso ao site Web devido a circunstâncias fora do seu controlo, força maior, ou devido a interrupções nas redes de telecomunicações.\n\n ~> A Make.org não garante aos Utilizadores que (i) os Serviços, submetidos a uma pesquisa constante para melhorar o desempenho e o progresso, estarão completamente isentos de erros, defeitos ou deficiências, (ii) os Serviços, sendo padrão e não oferecidos apenas para a utilização de um determinado Utilizador de acordo com as suas próprias limitações pessoais, irão satisfazer especificamente as suas necessidades e expetativas.\n\n\n #### 11.2 Conteúdos\n\n ~> Embora os Serviços sejam objeto de uma moderação, a Make.org não pode ser responsabilizada pelos Conteúdos, cujos autores são terceiros, e qualquer reclamação deve ser dirigida, em primeira instância, ao autor dos Conteúdos em questão.\n\n ~> Os Conteúdos prejudiciais a terceiros podem ser notificados à Make.org de acordo com os termos do artigo 6 I 5 da lei n° 2004-575 de 21 de Junho de 2004 para a confiança na economia digital, reservando-se a Make.org o direito de tomar as medidas descritas no artigo 12.\n\n\n #### 11.3 Perda de informação\n\n ~> Uma vez que o serviço é fornecido gratuitamente, a Make.org declina qualquer responsabilidade por qualquer perda de informação acessível no Espaço Pessoal do Utilizador, uma vez que o Utilizador deve guardar uma cópia e não pode reclamar qualquer compensação por isso.\n\n\n #### 11.4 Danos e responsabilidade\n\n ~> A Make.org é responsável por danos - independentemente da base legal - em casos de incumprimento intencional ou por negligência grave. Neste caso, no entanto, a responsabilidade da Make.org é limitada à indemnização por danos previsíveis que possam ocorrer.\n\n ~> As exclusões e limitações de responsabilidade acima referidas aplicam-se na mesma medida a favor dos órgãos, representantes legais, funcionários e outros agentes da Make.org.\n\n ~> A responsabilidade da Make.org por danos resultantes de lesões à vida, ao corpo ou à saúde, bem como ao abrigo da lei de responsabilidade pelo produto ou outras disposições legais obrigatórias, não é afetada pelas disposições acima.\n\n\n ### 12. Propriedade intelectual\n\n\n #### 12.1 Propriedade de Make.org\n\n ~> A Make.org não reivindica a propriedade sobre os Dados e Conteúdos fornecidos pelos Utilizadores.\n\n ~> Os sistemas, software, estruturas, infraestruturas, bases de dados e conteúdos de qualquer tipo (textos, imagens, visuais, música, logótipos, marcas, bases de dados, etc.) utilizados pela Make.org no site estão protegidos por todos os direitos de propriedade intelectual ou direitos dos produtores de bases de dados em vigor.\n\n ~> Qualquer reprodução não autorizada, representação, publicação, transmissão ou, mais genericamente, qualquer utilização não autorizada de todo ou parte do Serviço e das informações nele contidas, sem a autorização expressa da Make.org, será da responsabilidade do Utilizador.\n\n ~> Qualquer desmontagem, descompilação, descodificação, extração, reutilização, cópia e, mais genericamente, qualquer ato de reprodução, representação, distribuição e utilização de qualquer um destes elementos, no todo ou em parte, sem a autorização da Make.org é estritamente proibida e pode ser objeto de procedimentos legais.\n\n\n #### 12.2 Propriedade das Propostas de Cidadania\n\n ~> As Propostas de Cidadania em si são propriedade dos seus autores, que concedem à Make.org uma licença não exclusiva, transferível e gratuita para as utilizar em França e em todo o mundo, para qualquer utilização online e para qualquer meio de divulgação, durante a vigência das presentes Condições Gerais de Utilização e para todas as utilizações aqui referidas.\n\n\n ### 13. Links e sítios Web de terceiros\n\n\n A Make.org não será de forma alguma responsável pela disponibilidade técnica de sites Web ou aplicações móveis operadas por terceiros (incluindo os seus eventuais parceiros) a que o Utilizador possa aceder através do site Web.\n\n A Make.org não aceita qualquer responsabilidade pelos conteúdos, publicidade, produtos e/ou serviços disponíveis nesses sites Web e aplicações móveis de terceiros, que são regidos pelos seus próprios condições de utilização.\n\n A Make.org também não é responsável pelas transações entre o Utilizador e qualquer anunciante, profissional ou comerciante (incluindo qualquer um dos seus parceiros) a quem o Utilizador é direcionado através do site Web e não será parte em quaisquer disputas com esses terceiros relativamente, em particular, à entrega de produtos e/ou serviços, garantias, representações e outras obrigações de qualquer tipo a que esses terceiros estão vinculados.\n\n\n ### 14. Sanções e rescisão\n\n Em caso de incumprimento de qualquer uma das disposições destes condições gerais ou, mais genericamente, de uma infração das leis e regulamentos em vigor por um Utilizador, a Make.org reserva-se o direito de tomar qualquer ação apropriada e, em particular, de:\n\n - Suspender ou rescindir o acesso aos Serviços do Utilizador que é o autor do incumprimento ou da infração, ou que tenha participado na mesma,\n - Eliminar qualquer conteúdo publicado no sítio Internet,\n - Publicar no sítio Internet quaisquer mensagens informativas que a Make.org considere úteis,\n - Notificar qualquer autoridade competente,\n - Dar início a qualquer ação judicial.\n\n Em geral, em caso de incumprimento pelo Utilizador das suas obrigações e/ou em caso de violação de qualquer lei ou regulamento aplicável, a Make.org pode rescindir estas Condições Gerais de Utilização de pleno direito e sem aviso prévio ou formalidade.\n\n A rescisão das presentes Condições Gerais de Utilização terá como consequência a interrupção do acesso do Utilizador em causa aos Serviços, bem como a eliminação dos seus dados e conteúdos. O Utilizador será informado da referida rescisão por correio eletrónico, para o endereço que forneceu no momento do registo. A rescisão será efetuada sem prejuízo de quaisquer danos que a Make.org possa reclamar como compensação por qualquer perda sofrida como resultado das alegadas violações do Utilizador. A Make.org pode subsequentemente recusar-se a permitir que o Utilizador crie uma nova conta no Serviço.\n\n Uma vez que os Serviços são gratuitos, a Make.org pode, em qualquer altura e sem aviso prévio, por qualquer razão, temporária ou permanentemente, eliminar a publicação de uma Proposta de Cidadania.\n\n Da mesma forma, dado que os serviços são gratuitos, a Make.org pode, a qualquer momento e sem aviso prévio, por qualquer motivo, temporariamente ou permanentemente, modificar ou eliminar os Serviços em parte ou na totalidade.\n\n\n ### 15. Duração dos serviços, cancelamento do registo\n\n Os Serviços são subscritos por um período indeterminado.\n\n O Utilizador Registado pode cancelar a subscrição dos Serviços a qualquer momento, enviando um pedido nesse sentido à Make.org por correio eletrónico para [{{contactEmail}}](mailto:{{contactEmail}}).\n\n O cancelamento da inscrição tem efeito imediato. Tal resultará na eliminação automática da Conta do Utilizador Registado e das respetivas Propostas.\n\n\n ### 16. Alterações\n\n A Make.org reserva-se a faculdade de alterar estes termos e condições em qualquer altura.\n\n O Utilizador será informado destas alterações por qualquer meio útil.\n\n O Utilizador que não aceite as condições gerais modificadas deve anular a sua inscrição nos Serviços, em conformidade com as condições definidas nas presentes condições gerais de utilização do sítio Internet.\n\n Qualquer Utilizador que utilize os Serviços após a entrada em vigor das condições gerais alteradas é considerado como tendo aceite essas alterações.\n\n\n ### 17. Integridade\n\n Se uma ou mais disposições do presente regulamento forem consideradas nulas e sem efeito por uma lei ou regulamento, ou declaradas como tal por uma decisão final de um tribunal competente, serão consideradas não escritas. As restantes disposições do presente contrato mantêm-se em vigor, conservando toda a sua força e alcance, na medida do possível, e as partes comprometem-se, se for caso disso, a reunir-se para substituir a cláusula inválida por uma cláusula válida, tão próxima quanto possível do espírito da que se pretende substituir.\n\n\n ### 18. Não renúncia\n\n O facto de uma das Partes não invocar, em qualquer momento, qualquer das disposições do presente acordo não deve ser interpretado ou considerado como uma renúncia aos seus direitos, não afeta de modo algum a validade do presente acordo, no todo ou em parte, e não prejudica os direitos da Parte em causa de agir em conformidade.\n\n Considera-se que nenhuma das Partes renunciou a qualquer direito ao abrigo do Acordo, exceto se tiver assinado uma renúncia por escrito.\n\n\n ### 19. Força maior\n\n Qualquer acontecimento imprevisível, irresistível e alheio às Partes, tais como (mas não limitado a) atos de guerra ou terrorismo, atos criminosos, motins, desastres naturais ou industriais, explosões, requisições legais, pandemias e regulamentos e medidas legais e oficiais que os acompanham, restringindo o exercício da atividade da Make.org, interrupções de redes de comunicação eletrónica fora do controlo da Make.org, etc., serão considerados como casos de força maior. Em casos de força maior, a Make.org pode ter de suspender o Serviço. Os efeitos do contrato são então suspensos e podem ser retomados após o termo do caso de força maior durante o restante período do contrato. Podem igualmente ser omitidos.\n\n\n ### 20. Língua\n\n Na eventualidade de uma tradução das presentes condições gerais para uma ou mais línguas, a língua de interpretação será a língua francesa em caso de contradição ou litígio sobre o significado de um termo ou disposição.\n\n\n ### 21. Direito aplicável e jurisdição\n\n As presentes condições gerais são regidas pela legislação francesa.\n\n Em caso de litígio relativo à validade, à interpretação e/ou à execução das presentes condições gerais, as partes acordam que os tribunais de Paris são os únicos competentes para decidir sobre a questão, exceto em caso de disposições processuais imperativas em contrário.\n\n\n ### 22. Entrada em vigor\n\n As presentes condições gerais entraram em vigor em {{validityDate}}.\n",
 "a11y": {
 "introduction": "## Declaração de acessibilidade\n\n Make.org compromete-se a tornar o seu sítio Internet acessível em conformidade com o artigo 47 da lei n° 2005-102 de 11 de fevereiro de 2005.\n\n Esta declaração de acessibilidade aplica-se a {{frontUrl}}.\n",
 "content": "### 1. Estado de conformidade\n\n Make.org está em conformidade parcial com o [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n ### 2. Resultados dos testes\n\n A auditoria interna de conformidade revela que:\n - {{testOk}} testes são realizados com êxito.\n - {{testKo}} testes falham.\n - {{testNa}} testes estão relacionados com critérios não aplicáveis.\n\n - {{criteriaOk}} critérios são respeitados.\n - {{criteriaKo}} critérios não são respeitados.\n - {{criteriaNa}} critérios não são aplicáveis.\n\n {{pourcentOk}}% dos critérios do RGAA 4.0 são respeitados.\n\n\n ### 3. Estabelecimento da presente declaração de acessibilidade\n\n Esta declaração foi emitida em 04 de novembro de 2020. Foi atualizada em 04 de novembro de 2020.\n\n __Tecnologias utilizadas para criar o sítio Internet Make.org:__\n - HTML5\n - CSS\n - Javascript\n - React JS versão 16\n - Encontrar [a lista completa das tecnologias utilizadas].(https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n __Agentes utilizadores, tecnologias de assistência e ferramentas utilizadas para verificar a acessibilidade:__\n - Chrome 86 / Mac OS 10.15 VoiceOver\n - Firefox 82.0 / Linux Orca 3.36.2\n\n __Foram utilizados os seguintes instrumentos na avaliação:__\n - Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n - Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n - Web Developer [extensão do navegador (browser)](https://chrispederick.com/work/web-developer/)\n - Axe [extensão do navegador (browser)](https://www.deque.com/axe/browser-extensions/)\n - WCAG Color contrast checker [extensão do navegador (browser)](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\n As páginas do sítio Internet cuja conformidade foi verificada:\n - Página inicial França: {{linkHomeFR}}\n - Página inicial Grã-Bretanha: {{linkHomeGB}}\n - Página pesquisar as consultas: {{linkBrowseConsultations}}\n - Página pesquisar os resultados: {{linkBrowseResults}}\n - Página de consulta: {{linkParticipate}}\n - Página de propostas em sequência: {{linkSequence}}\n - Página de resultado de uma consulta: {{linkResults}}\n - Página das melhores ideias de uma consulta: {{linkTopIdea}}\n - Página de pormenores de uma das melhores ideias de uma consulta: {{linkTopIdeaDetail}}\n - Página de proposta: {{linkProposal}}\n - Página de redefinição da palavra-passe: {{linkPasswordRecovery}}\n - Página do perfil do utilizador: {{linkProfile}}\n - Página de edição do perfil do utilizador: {{linkEditProfile}}\n - Página da lista de propostas do utilizador: {{linkProposalsProfile}}\n - Página da lista das propostas favoritas do utilizador: {{linkFavouritesProfile}}\n - Página das opiniões de uma personalidade: {{linkOpinionsProfile}}\n - Página de perfil público de uma personalidade: {{linkPersonalityProfile}}\n - Página de propostas de um perfil público de organização: {{linkOrganisationProposals}}\n - Página de votos de um perfil público de organização: {{linkOrganisationVotes}}\n - Página de resultados de pesquisa: {{linkSearch}}\n - Página de resultados de pesquisa das propostas: {{linkProposalsSearch}}\n - Página de resultados de pesquisa das organizações: {{linkOrganisationsSearch}}\n - Página de resultados de pesquisa das consultas: {{linkConsultationsSearch}}\n - Página de notificações legais: {{linkLegal}}\n - Página de condições de utilização: {{linkGTU}}\n - Página de política de dados: {{linkData}}\n - Página de declaração de acessibilidade: {{linkA11Y}}\n - Página de contacto: {{linkContact}}\n\n ### 4. Comentários e contactos\n\n Se não conseguir aceder a um conteúdo ou serviço, pode contactar o gestor do sítio Internet para ser encaminhado para uma alternativa acessível ou para obter o conteúdo de outra forma.\n\n Contacte-nos neste endereço electrónico: {{accessibilityEmail}}\n",
 "firstFocus": "# {{pourcentOk}}% dos critérios do RGAA 4.0 são respeitados\n\n A Make.org está empenhada em melhorar a acessibilidade e a inclusão digitais. O RGAA (référentiel général d’amélioration de l’accessibilité/Declaração de acessibilidade e usabilidade) é um documento de referência que define as normas de acessibilidade que as nossas equipas técnicas e de conceção procuram cumprir o mais rigorosamente possível.\n\n De forma transparente, esta página tem como objetivo indicar o estado atual da acessibilidade de Make.org.\n",
 "secondFocus": "# Descubra o nosso compromisso em matéria de acessibilidade digital\n\n Para que a democracia continue a ser um assunto para todos, é essencial ter em conta as questões da inclusão e da acessibilidade. O exercício da cidadania é um direito fundamental que não deve ser prejudicado ou limitado por uma ou várias situações de deficiência. __É por isso que Démocratie Ouverte e Make.org, dois atores da inovação democrática, trabalharam com o CNCPH para desenvolver uma carta para a acessibilidade das ferramentas de participação dos cidadãos__. Esta carta, assinada em 17 de dezembro de 2021, formaliza os compromissos anteriores das duas organizações e mostra a vontade de continuar nesta direção.\n\n [Descarregar a Carta (versão html)](/convention/cncph.html)\n"
 }
}
