{
    "a11y": {
        "introduction": "## Declarație privind accesibilitatea aplicată de Make.org\n\nMake.org se angajează să asigure accesibilitatea site-ului său internet conform articolului 47 din Legea franceză nr. 2005-102 din 11 februarie 2005.\n\nPrezenta declarație privind accesibilitatea se aplică pentru {{frontUrl}}.\n",
        "firstFocus": "# {{pourcentOk}}% din criteriile RGAA 4.0 sunt respectate.\n\nMake.org se angajează să îmbunătățească accesibilitatea și incluziunea digitală. RGAA (référentiel général d’amélioration de l’accessibilité) este un document normativ adoptat în Franța, care stabilește o serie de obligații privind accesibilitatea, pe care echipele noastre de proiectare și tehnice se străduiesc să le aplice cât mai fidel.\n\nÎn mod transparent, această pagină își propune să indice starea actuală de accesibilitate a platformei Make.org.\n",
        "secondFocus": "# Descoperiți angajamentul nostru privind e-accesibilitatea\n\nPentru ca democrația să mobilizeze întreaga societate, este esențial să se țină cont de aspectele legate de incluziune și accesibilitate. Exercitarea calității de cetățean este un drept fundamental care nu trebuie să fie compromis sau limitat de una sau mai multe situații de handicap. Din acest motiv, Démocratie Ouverte și Make.org, doi actori ai inovației democratice, au colaborat cu CNCPH la elaborarea unei carte pentru accesibilitatea instrumentelor de participare cetățenească. Această cartă, semnată la 17 decembrie 2021, formalizează angajamentele anterioare ale celor două organizații de a-și continua eforturile.\n\n[Încărcați Carta (versiunea html)](/convention/cncph.html)\n",
        "content": "### 1. STATUTUL DE CONFORMITATE\n\nMake.org respectă parțial standardele [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n### 2. REZULTATELE TESTELOR\n\nPe baza auditului de conformitate realizat pe plan intern s-a stabilit că:\n- {{testOk}} teste sunt realizate cu succes.\n- {{testKo}} teste nu reușesc.\n- {{testNa}} teste se referă la criterii neaplicabile.\n\n- {{criteriaOk}} de criterii sunt respectate.\n- {{criteriaKo}} criterii nu sunt respectate.\n- {{criteriaNa}} de criterii nu sunt aplicabile.\n\nAstfel, {{pourcentOk}}% din criteriile RGAA 4.0 sunt respectate.\n\n### 3. ÎNTOCMIREA PREZENTEI DECLARAȚII PRIVIND ACCESIBILITATEA\n\nPrezenta declarație a fost întocmită la data de 4 noiembrie 2020. Ultima actualizare a fost făcută la 4 noiembrie 2020.\n\n__Tehnologii utilizate pentru realizarea site-ului internet Make.org:__\n- HTML5\n- CSS\n- Javascript\n- React JS version 16\n- Consultați [lista completă a tehnologiilor utilizate](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n__Agenți utilizatori, tehnologii de asistență și instrumente utilizate pentru a verifica accesibilitatea:__\n- Chrome 86 / Mac OS 10.15 VoiceOver\n- Firefox 82.0 / Linux Orca 3.36.2\n\n__Următoarele instrumente au fost utilizate în cadrul evaluării:__\n- Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n- Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n- Web Developer [extensie browser](https://chrispederick.com/work/web-developer/)\n- Axe [extensie browser](https://www.deque.com/axe/browser-extensions/)\n- WCAG Color contrast checker [extensie browser](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\nPaginile site-ului a căror conformitate a fost verificată:\n- Pagina principală Franța: {{linkHomeFR}}\n- Pagina principală Marea Britanie: {{linkHomeGB}}\n- Pagina de parcurgere a consultărilor: {{linkBrowseConsultations}}\n- Pagina de parcurgere a rezultatelor: {{linkBrowseResults}}\n- Pagina aferentă consultării: {{linkParticipate}}\n- Pagina cu toate propunerile prezentate succesiv: {{linkSequence}}\n- Pagina cu rezultatul unei consultări: {{linkResults}}\n- Pagina cu topul ideilor aferente unei consultări: {{linkTopIdea}}\n- Pagina cu detaliile unei idei de top aferente unei consultări: {{linkTopIdeaDetail}}\n- Pagina aferentă propunerii: {{linkProposal}}\n- Pagina de resetare a parolei: {{linkPasswordRecovery}}\n- Pagina de profil utilizator: {{linkProfile}}\n- Pagina de editare a profilului utilizator: {{linkEditProfile}}\n- Pagina cu lista propunerilor făcute de utilizator: {{linkProposalsProfile}}\n- Pagina cu lista propunerilor preferate ale utilizatorului: {{linkFavouritesProfile}}\n- Pagina cu opiniile unei organizații: {{linkOpinionsProfile}}\n- Pagina cu profilul public al unei organizații: {{linkPersonalityProfile}}\n- Pagina cu propunerile aferente unui profil public aparținând unei organizații: {{linkOrganisationProposals}}\n- Pagina cu voturile aferente unui profil public aparținând unei organizații: {{linkOrganisationVotes}}\n- Pagina cu rezultatele căutării: {{linkSearch}}\n- Pagina cu rezultatele căutării privind propunerile: {{linkProposalsSearch}}\n- Pagina cu rezultatele căutării privind organizațiile: {{linkOrganisationsSearch}}\n- Pagina cu rezultatele căutării privind consultările: {{linkConsultationsSearch}}\n- Pagina cu aviz juridic: {{linkLegal}}\n- Pagina care prezintă condițiile de utilizare: {{linkGTU}}\n- Pagina cu politica privind datele: {{linkData}}\n- Pagina cu declarația privind accesibilitatea: {{linkA11Y}}\n- Pagina cu date de contact: {{linkContact}}\n\n### 4. TRIMITEREA INFORMAȚIILOR ȘI CONTACT\n\nÎn cazul în care nu puteți accesa un conținut sau un serviciu, vă puteți adresa echipei de administrare a site-ului internet pentru trimitere la o alternativă de accesare sau pentru a obține conținutul sub o altă formă.\n\nContactați-ne la această adresă de e-mail: {{accessibilityEmail}}\n"
    },
    "termsOfUse": "\n## Condiții de utilizare aplicate de Make.org\n\n> \\- în vigoare de la {{date}} -\n\nMake.org este o organizație independentă față de orice partid, care operează un site web și servicii deschise publicului.\n\nÎn acest scop, permite utilizatorilor să facă propuneri pe site. Ceilalți utilizatori care doresc să facă acest lucru pot astfel comenta sau vota aceste propuneri pentru a le susține, obiectivul fiind de a reuși să se promoveze în cadrul societății reflecții asupra unor probleme de interes general, în special în domeniul economic, social, civic și cetățenesc. Aceste reflecții pot fi apoi preluate de către partenerii organizației Make.org, care vor contribui la concretizarea și la punerea în practică a acestora.\n\n### 1. SCOPUL SERVICIULUI\n\nScopul acestor Condiții generale este de a defini modalitățile și Condițiile de utilizare a serviciilor oferite pe Make.org (denumite în continuare: „serviciile“), precum și de a defini drepturile și obligațiile părților în acest context.\n\nAcestea sunt accesibile și pot fi tipărite în orice moment prin intermediul unui link direct din partea de jos a paginii principale a site-ului.\n\nAcestea pot fi completate, după caz, de condiții specifice de utilizare pentru anumite servicii sau de condiții specifice de utilizare privind anumiți utilizatori. În cazul unor prevederi contradictorii, condițiile speciale prevalează asupra Condițiilor generale de față.\n\n### 2. OPERATORUL SITE-ULUI ȘI AL SERVICIILOR\n\nSite-ul și serviciile (denumite împreună „serviciile“) sunt operate de societatea Make.org, înființată conform dreptului francez sub forma „société par actions simplifiées“ (societate pe acțiuni simplificată) cu un capital vărsat de {{capital}}, având sediul social la adresa: {{address}}, înregistrată la Registrul Comerțului și al Societăților - RCS din PARIS cu numărul {{rcs}} (numită în continuare „Make.org“).\n\nMake.org nu are calitatea de operator de platformă online care intră în domeniul de aplicare al Legii franceze nr. 2018-1202 din 22 decembrie 2018 privind combaterea manipulării informațiilor. Prin urmare, nu suntem supuși obligațiilor prevăzute în această lege. Cu toate acestea, acuratețea informațiilor publicate pe site-ul nostru este prioritară pentru noi și prezentăm în detaliu, în cadrul CGU de față și al [Cartei de moderare]({{moderationLink}}) măsurile pe care le aplicăm în acest sens.\n\n### 3. ACCESUL LA SITE ȘI LA SERVICII\n\nAccesul la site și la servicii este gratuit.\n\nAccesul la site și la servicii este gratuit. Este deschis, sub rezerva restricțiilor stabilite pe site:\n- oricărei persoane fizice care are capacitatea juridică deplină de a-și asuma obligații în temeiul prezentelor Condiții generale. Persoana fizică lipsită de capacitate juridică deplină poate accesa site-ul și serviciile numai cu acordul reprezentantului său legal,\n- oricărui minor, cu autorizarea reprezentanților săi legali și sub supravegherea acestora,\n- oricărei persoane juridice care acționează prin intermediul unei persoane fizice având capacitate juridică de a contracta în numele și pe seama acelei persoane juridice.\n\n### 4. ACCEPTAREA CONDIȚIILOR GENERALE\n\nScopul acestor Condiții generale de utilizare (denumite în continuare „CGU“) este de a defini modalitățile conform cărora utilizatorul poate accesa și utiliza serviciile. Acestea au valoare de contract între Make.org și utilizatorii serviciului. Acestea anulează și înlocuiesc toate dispozițiile anterioare și constituie totalitatea drepturilor și obligațiilor care le revin părților. CGU se consideră a fi comunicate fiecărui utilizator care le consultă.\n\nUtilizarea serviciului implică acceptarea deplină și fără rezerve a prezentelor CGU. Neacceptarea va duce astfel la renunțarea la utilizarea serviciului.\n\nUtilizarea serviciului implică, de asemenea, acceptarea integrală și fără rezerve a politicii de utilizare a datelor aplicate de Make.org, care face parte integrantă din CGU de față și care este publicată pe site-ul nostru Make.org în partea de jos a fiecărei pagini.\n\nPrezentele CGU pot fi modificate în orice moment fără notificare prealabilă de către Make.org. Orice modificare va intra în vigoare imediat după publicarea pe site a noii versiuni a CGU. Prin urmare, utilizatorul este invitat să consulte în mod regulat cea mai recentă versiune a CGU pe site. În caz contrar, se va considera că utilizatorul acceptă fără rezerve noua versiune a Condițiilor generale de utilizare.\n\n### 5. UTILIZAREA SITE-ULUI\n\n  #### 5.1 Accesul la site \n\n  ~> Site-ul este deschis publicului larg și toți utilizatorii îl pot vizita și pot vota propunerile.\n\n  #### 5.2 Utilizatorii înregistrați\n\n  ~> Toți utilizatorii pot vota pe site, dar numai utilizatorii înregistrați pot face propuneri cetățenești. Astfel, cei care doresc să facă acest lucru se pot înregistra pe site completând formularul prevăzut în acest scop. Aceștia trebuie să furnizeze apoi toate informațiile marcate ca fiind obligatorii. Orice înregistrare incompletă nu va fi validată.\n\n  ~> Utilizatorii înregistrați pe site sunt definiți în mod specific drept „utilizatori înregistrați“.\n\n  ~> Utilizatorii înregistrați garantează că toate informațiile furnizate în formularul de înregistrare sunt corecte, actualizate și sincere și nu induc în eroare.\n\n  ~> Aceștia se angajează să actualizeze aceste informații în spațiul personal prin contactarea echipei Make.org [{{contactEmail}}](mailto:{{contactEmail}}).\n\n  ~> Utilizatorul înregistrat este informat și acceptă faptul că informațiile introduse în scopul creării sau actualizării contului său constituie dovada identității sale. Informațiile introduse de către utilizator angajează responsabilitatea acestuia imediat ce sunt validate.\n\n  #### 5.3 Contul și spațiul personal\n\n  ~> Prin înregistrare se deschide automat un cont (denumit în continuare: „contul“), care oferă acces la un spațiu personal (denumit în continuare: „spațiul personal“) de unde se poate gestiona utilizarea serviciilor în forma și cu mijloacele tehnice pe care Make.org le consideră cele mai adecvate și care pot suferi modificări în timp.\n\n  ~> Utilizatorii înregistrați își pot accesa spațiul personal în orice moment după ce se identifică folosind numele de utilizator și parola.\n\n  ~> Utilizatorii înregistrați se angajează să utilizeze serviciile doar personal și să nu permită niciunui terț să le utilizeze în locul lor sau în numele lor, cu excepția cazului în care își asumă întreaga responsabilitate pentru această acțiune.\n\n  ~> Utilizatorilor înregistrați le revine, de asemenea, responsabilitatea pentru păstrarea confidențialității numelui de utilizator și a parolei proprii. Aceștia trebuie să contacteze imediat Make.org în cazul în care constată utilizarea neautorizată a contului. Aceștia recunosc faptul că Make.org are dreptul de a lua măsuri adecvate în astfel de cazuri.\n\n### 6. DESCRIEREA SERVICIILOR\n\n  #### 6.1 Propuneri cetățenești\n\n  ~> Platforma le oferă utilizatorilor posibilitatea de a vota propunerile cetățenești sugerate de alți utilizatori.\n\n  ~> Toate propunerile cetățenești trimise la Make.org au șanse egale de a fi transformate în acțiuni.\n\n  ~> Prin votul său, fiecare utilizator poate permite ca o propunere să devină o acțiune cetățenească pentru care Make.org se angajează.\n\n  ~> Rolul organizației Make.org în etapa următoare este de intermediar între propunerile cetățenești și partenerii de acțiune (a se vedea 6.8 Parteneri de acțiune).\n\n  #### 6.2 Formularea unei propuneri cetățenești\n\n  ~>  Utilizatorii înregistrați pot transmite propuneri cetățenești, care vor fi publicate, comentate, analizate și dezbătute și care vor fi supuse votării de către utilizatori.\n\n  #### 6.3 Forma și conținutul propunerilor cetățenești\n\n  ~> Fiecare propunere cetățenească va începe neapărat cu „Trebuie“ și va conține un număr maxim de 140 de caractere. Propunerea cetățenească trebuie să fie lizibilă și redactată în limba română, într-o formă care să poată fi înţeleasă de toți, fără prescurtări și fără utilizarea excesivă a majusculelor.\n\n  ~> Propunerea nu trebuie să conțină elemente care ar fi contrare legii, bunelor moravuri sau a căror formulare ar contraveni prevederilor prezentelor Condiții generale de utilizare.\n\n  #### 6.4 Moderarea și publicarea propunerii cetățenești\n\n  ~> Publicarea propunerii cetățenești a utilizatorului este supusă moderării conform condițiilor definite în prezentele CGU. Cererea de publicare a unei propuneri cetățenești va fi procesată cât mai repede posibil de către echipele Make.org, cu scopul de a răspunde în termen de 48 de ore.\n\n  ~> Serviciul de moderare Make.org examinează fiecare propunere cetățenească primită înainte de publicarea online. Prin urmare, utilizatorul trebuie să se asigure că nu repetă în mod inutil o propunere cetățenească deja trimisă și că nu depune aceeași formulare pentru o propunere cetățenească. De asemenea, utilizatorul nu trebuie să trimită mesaje nesolicitate serviciilor prin trimiterea aceloraşi soluții de pe adrese de e-mail diferite. Tot în scopul de a permite tuturor utilizatorilor să se exprime, fiecare utilizator poate prezenta maximum 100 de propuneri privind aceeași consultare. Dincolo de această limită, nu vom mai putea accepta propuneri și vom trimite o notificare utilizatorului respectiv prin e-mail, pentru a-i explica motivele acestei limitări și pentru a-l ajuta să utilizeze în mod optim platforma.\n\n  ~> Imediat după validarea propunerii cetățenești a utilizatorului, aceasta va fi publicată pe serviciu, utilizatorul autor primind o notificare de publicare.\n\n  ~> În cazul în care propunerea cetățenească a utilizatorului este respinsă, Make.org îi va trimite un e-mail utilizatorului prin care este informat cu privire la respingere. Utilizatorul poate apoi să trimită în mod liber o nouă propunere cetățenească.\n\n  ~> Odată publicată pe serviciu, aceasta poate fi promovată pe servicii, dar Make.org nu garantează frecvența de apariție, nici audiența acesteia.\n\n  ~> Make.org se angajează să nu modifice în mod arbitrar niciun conținut legal care respectă regulile sale de moderare în forma propusă, cu excepția corecturilor legate de ortografie.\n\n  #### 6.5 Cererea de ștergere a unei propuneri cetățenești de către un utilizator înregistrat\n\n  ~> În cazul în care un utilizator înregistrat dorește să își șteargă propunerea cetățenească publicată, acesta trebuie să trimită o cerere prin e-mail către Make.org: [{{contactEmail}}](mailto:{{contactEmail}}).\n\n  ~> Cererea de ștergere trimisă de utilizator va fi procesată de Make.org.\n\n  #### 6.6 Votarea unei propuneri cetățenești\n\n  ~> Toți utilizatorii pot acorda voturi propunerilor cetățenești publicate pe site, fără a fi nevoie să își creeze un cont, făcând clic pe butoanele „Acord“ „Dezacord“ „Neutru“.\n\n  #### 6.7 Utilizarea propunerilor cetățenești\n\n  ~> Utilizarea în scopuri statistice: Make.org poate folosi propunerile cetățenești, agregate sau nu și din care s-au eliminat toate datele personale, inclusiv sub formă de compilații, sinteze în scopuri statistice, studii sau în orice alt scop.\n\n  ~> Utilizare pentru dezbateri: Propunerile cetățenești publicate pe serviciu pot fi selectate de Make.org pentru a fi analizate, comentate și/sau dezbătute în cadrul unor dezbateri publice organizate de Make.org sau de partenerii săi.\n\n  ~> Utilizarea în scopuri de raportare și cercetare: Propunerile cetățenești publicate pe serviciu, precum și voturile aferente, pot fi selectate de Make.org pentru a realiza, printre altele, analize, rapoarte și studii în scopuri statistice și de cercetare sau pentru a pune bazele unor proiecte de reformă.\n\n  ~> Utilizarea în scopuri de raportare și cercetare: Propunerile cetățenești publicate pe serviciu, precum și voturile aferente, pot fi selectate de Make.org pentru a realiza, printre altele, analize, rapoarte și studii în scopuri statistice și de cercetare sau pentru a pune bazele unor proiecte de reformă.\n\n  ~> Publicarea unor cărți albe: Make.org poate publica în calitate de editor sau co-editor cărți albe cu scop necomercial care conțin, parțial sau în întregime, propunerile cetățenești.\n\n  ~> Utilizare editorială: De asemenea, propunerile cetățenești și voturile aferente pot fi preluate, comentate și analizate de Make.org și/sau de jurnaliștii parteneri pentru a produce conținut editorial.\n\n  ~> Utilizarea în scopuri de comunicare: Propunerile cetățenești pot fi, de asemenea, utilizate de Make.org pe site și pot fi afișate în spațiile publicitare operate de partenerii Make.org. În acest caz, utilizarea unei propuneri cetățenești în spațiile publicitare menționate constă în publicarea propunerii în mod anonim, dacă aceasta a fost publicată în mod anonim sau însoțită de nume, prenume, vârstă și județ dacă utilizatorul a completat aceste informații\n\n  ~> Realizarea propunerilor cetățenești: În cele din urmă, propunerile pot sta la baza unei acțiuni concrete de transformare, fie direct de către utilizatori, fie prin intermediul partenerilor de acțiune ai organizației Make.org, iar utilizatorul care a inițiat propunerea, precum și utilizatorii care au votat-o înțeleg și acceptă în mod expres acest proces.\n\n  #### 6.8 Parteneri de acțiune\n\n  ~> Utilizatorii înregistrați pot transmite propriile propuneri cetățenești, care vor fi publicate, comentate, analizate și dezbătute și care vor fi supuse votării de către utilizatori.\n\n### 7. MIJLOACE DE PROBĂ\n\nUtilizatorul recunoaște și acceptă în mod expres:\n- că datele colectate prin intermediul site-ului și al echipamentelor informatice operate de Make.org fac dovada caracterului real al operațiunilor efectuate conform prevederilor de față;\n- că aceste date constituie singurul mod de probă acceptat între părți.\n\n### 8. OBLIGAȚIILE UTILIZATORULUI\n\nFără a aduce atingere celorlalte obligații prevăzute în prezentul document, utilizatorul se angajează să respecte următoarele obligații:\n\n  #### 8.1 Respectarea legilor și reglementărilor\n\n  ~> În cadrul utilizării serviciilor, utilizatorul se obligă să respecte legile și reglementările în vigoare și să nu încalce drepturile terților sau dispozițiile în materie de ordine publică. Astfel, acestuia îi revine responsabilitatea exclusivă pentru îndeplinirea corespunzătoare a tuturor formalităților administrative, fiscale și/sau sociale și pentru plata tuturor contribuțiilor, impozitelor sau taxe de orice fel care îi pot fi impuse în legătură cu utilizarea serviciilor. Make.org este exonerată de orice răspundere în această privință.\n\n  #### 8.2 Utilizarea site-ului și a serviciilor\n\n  ~> Utilizatorul recunoaște că a luat cunoștință de caracteristicile și constrângerile, în special tehnice, ale tuturor serviciilor de pe site. Întreaga responsabilitate pentru modul în care utilizează serviciile îi revine utilizatorului.\n\n  ~> Utilizatorul este informat și acceptă faptul că exploatarea serviciilor necesită conectarea sa la internet și că performanța serviciilor depinde în mod direct de această conexiune, pentru care îi revine în exclusivitate responsabilitatea.\n\n  ~> Utilizatorul se angajează să nu publice propuneri de natură publicitară sau de promovare a serviciilor în scop lucrativ. Utilizatorul se angajează să nu publice propuneri neserioase sau nerelevante. Utilizatorul se angajează să utilizeze serviciile în mod strict personal. Prin urmare, acesta se angajează să nu transmită prin cesiune, să nu acorde și să nu transfere unui terț, în totalitate sau în parte, drepturile sau obligațiile izvorâte din prezentul document, în orice mod.\n\n  ~> Utilizatorul se angajează să nu publice propuneri prin care se promovează sau se denigrează partide, organizații sau personalităţi publice.\n\n  ~> Utilizatorului îi revine, de asemenea, responsabilitatea exclusivă pentru relațiile pe care le stabilește eventual cu alți utilizatori și pentru informațiile pe care le comunică acestora în cadrul serviciilor. Este datoria utilizatorului să dea dovadă de prudență și discernământ adecvate în aceste relații și comunicări. De asemenea, utilizatorul se angajează să respecte regulile obișnuite de politeţe și curtoazie în relațiile cu alți utilizatori.\n\n  ~> Utilizatorul se angajează să nu transmită comentarii sau propuneri care contravin legii și bunelor moravuri - și îndeosebi, enumerarea nefiind exhaustivă:\n  - declarații care instigă la ură rasială, declarații rasiste, antisemite, xenofobe, homofobe, etc.;\n  - comentarii de natură violentă, pornografică sau pedofilă etc;\n  - declarații insultătoare, denigratoare, defăimătoare sau care încalcă drepturile referitoare la personalitate ale unor terțe părți;\n  - comentariile care neagă crimele împotriva umanităţii și genociduri recunoscute și prin care se face apologia crimelor;\n  - declarații care instigă la comiterea unor acte pedepsite de lege, cum ar fi instigarea la comiterea unor acte violente sau teroriste, la vânzarea de droguri, etc;\n  - declarații prin care se încalcă dreptul la respectarea vieții private sau drepturile de proprietate intelectuală ale unor terțe părți,\n  - declarații prin care se încalcă prezumţia de nevinovăţie sau secretul cercetării judiciare etc;\n  - declarații care constituie o ofensă la adresa demnităţii umane;\n  - declarații care pot fi incluse în sfera abuzului de libertate de exprimare.\n\n  #### 8.3 Relația cu Make.org\n\n  ~> Utilizatorul se angajează să furnizeze către Make.org toate informațiile necesare pentru buna desfășurare a serviciilor. În general, utilizatorul se angajează să coopereze în mod activ cu Make.org pentru buna desfășurare a serviciilor.\n\n  ~> Utilizatorul se angajează ca propunerile sale să fie reproduse în conformitate cu regulile de indexare, formatare și valorificare aplicate de Make.org, în calitate de editor al serviciului.\n\n### 9. GARANȚIILE UTILIZATORULUI\n\n  #### 9.1 Conținuturi\n\n  ~> Utilizatorului îi revine responsabilitatea exclusivă pentru conținuturile de orice fel (editoriale, grafice, audiovizuale sau de altă natură, inclusiv numele și/sau imaginea aleasă eventual de utilizator pentru a-l identifica pe site) pe care le distribuie în cadrul serviciilor (denumite în continuare „conținuturi“).\n\n  ~> Utilizatorul garantează față de Make.org că dispune de toate drepturile și autorizațiile necesare pentru distribuirea acestor conținuturi.\n\n  ~> Utilizatorul se angajează să se asigure că respectivele conținuturi sunt legale, nu încalcă ordinea publică, bunele moravuri sau drepturile terților, nu încalcă nicio dispoziție legislativă sau reglementară și, în general, nu sunt în niciun caz susceptibile să atragă răspunderea civilă sau penală a organizației Make.org.\n\n  ~> Utilizatorului îi este astfel interzis să distribuie - îndeosebi, dar enumerarea nefiind exhaustivă:\n  - conţinuturi pornografice, obscene, indecente, şocante sau nepotrivite pentru un public familial, defăimătoare, insultătoare, violente, rasiste, xenofobe sau revizioniste;\n  - conţinuturi contrafăcute;\n  - conţinuturi prin care se încalcă dreptul la imagine al unui terț;\n  - conţinuturi având caracter fals, înşelător sau care propun sau promovează activități ilicite, frauduloase sau înșelătoare;\n  - conţinuturi dăunătoare pentru sistemele informatice ale unor terți (cum ar fi viruși, viermi, cai troieni etc.);\n  - și, în general, conţinuturi susceptibile să încalce drepturile terților sau să aducă prejudicii terților, în orice mod și sub orice formă.\n\n  #### 9.2 Limitele de utilizare a serviciilor\n\n  ~> Utilizatorul recunoaște că serviciile îi oferă o soluție suplimentară, dar nu alternativă față de mijloacele pe care le utilizează în plus pentru a atinge același obiectiv și că această soluție nu poate înlocui aceste mijloace diferite.\n\n  ~> Utilizatorul are datoria de a lua măsurile necesare pentru a păstra prin mijloace proprii informațiile din spațiul personal pe care le consideră necesare.\n\n  ~> Utilizatorul este informat și acceptă faptul că exploatarea serviciilor necesită conectarea sa la internet și că performanța serviciilor depinde în mod direct de această conexiune, pentru care îi revine în exclusivitate responsabilitatea.\n\n  #### 9.3 Reclamații și despăgubiri\n\n  ~> Utilizatorul exonerează de răspundere Make.org împotriva tuturor plângerilor, reclamațiilor, acțiunilor și revendicărilor de orice fel care ar putea viza Make.org ca urmare a încălcării de către utilizator a oricăreia dintre obligațiile sau garanțiile sale, prevăzute în prezentele Condiții generale.\n\n  ~> Utilizatorul se angajează să despăgubească Make.org pentru orice prejudiciu pe care l-ar putea suferi și să îi plătească toate costurile, taxele și/sau obligațiile de a plăti dispuse de instanță care i-ar fi astfel imputate.\n\n### 10. COMPORTAMENTE INTERZISE\n\nEste strict interzisă utilizarea serviciilor în următoarele scopuri:\n- desfășurarea unor activități ilegale, frauduloase sau a unor activități care încalcă drepturile sau siguranța unor terți,\n- subminarea ordinii publice sau încălcarea legilor și reglementărilor în vigoare,\n- intruziunea în sistemul informatic al unui terț sau orice activitate de natură să afecteze, să controleze, să interfereze sau să intercepteze total sau parțial sistemul informatic al unui terț, să încalce integritatea sau securitatea acestuia,\n- trimiterea de e-mailuri nesolicitate și/sau prospecțiuni sau solicitări comerciale,\n- manipulări menite să îmbunătățească referențierea unui site terț,\n- complicitatea sau instigarea, sub orice formă sau în orice mod, la unul/una sau mai multe dintre actele și activitățile descrise mai sus,\n- și, în general, orice practică prin care se deturnează serviciile în alte scopuri decât cele pentru care au fost concepute.\nUtilizatorilor le este strict interzis să copieze și/sau să deturneze conceptul, tehnologiile sau orice alt element al site-ului Make.org în scopuri proprii sau ale unor terți.\n\nDe asemenea, sunt strict interzise următoarele: (i) orice comportament care poate să întrerupă, să suspende, să încetinească sau să împiedice continuitatea serviciilor, (ii) orice intruziune sau tentativă de intruziune în sistemele Make. org, (iii) orice deturnare a resurselor de sistem ale site-ului, (iv) orice acțiune care impune o sarcină disproporționată asupra infrastructurii site-ului, (v) orice încălcare a măsurilor de securitate și autentificare, (vi) orice act care poate aduce atingere drepturilor și intereselor financiare, comerciale sau morale ale organizației Make.org sau ale utilizatorilor site-ului și, în general, (vii) orice încălcare a prezentelor Condiții generale.\n\nEste strict interzisă valorificarea în scop comercial, vânzarea sau acordarea totală sau parțială a accesului la servicii sau la site, precum și la informațiile găzduite și/sau partajate în cadrul acestora.\n\n### 11. LIMITĂRI ALE GARANȚIEI OFERITE DE MAKE.ORG\n\n  #### 11.1 Calitatea serviciului\n\n  ~> Make.org nu poate garanta că serviciul nu va avea nicio întrerupere. Make.org se obligă să furnizeze serviciul cu diligență și în conformitate cu cele mai bune practici, menționându-se că aceasta este doar o obligație de mijloace, iar utilizatorii recunosc și acceptă în mod expres acest aspect.\n\n  ~> Make.org se angajează să efectueze controale periodice pentru a verifica funcționarea și accesibilitatea site-ului. În acest sens, Make.org își rezervă dreptul de a întrerupe temporar accesul la site în scopuri de întreținere. De asemenea, Make.org nu poate fi considerată responsabilă pentru dificultățile sau imposibilitățile temporare de acces la site din cauza unor circumstanțe independente de voința sa, a unor cazuri de forță majoră sau din cauza unor întreruperi în rețelele de telecomunicații.\n\n  ~> Make.org nu garantează utilizatorilor (i) că serviciile, care fac obiectul unor cercetări constante în vederea îmbunătățirii performanțelor și dezvoltării lor, vor fi total lipsite de erori, vicii sau defecte, (ii) că serviciile, fiind de tip standard și nefiind în niciun caz oferite exclusiv în beneficiul unui anumit utilizator în funcție de condițiile sale restrictive personale, vor răspunde în mod specific nevoilor și așteptărilor acestuia.\n\n  #### 11.2 Conținuturi\n\n  ~> Deși serviciile sunt moderate, Make.org nu își angajează responsabilitatea pentru conținuturi, ai căror autori sunt terți, iar orice plângere eventuală trebuie să fie adresată în primul rând autorului conținuturilor în cauză.\n\n  ~> Conținuturile care aduc prejudicii unui terț pot fi notificate către Make.org conform modalităților prevăzute la articolul 6 I 5 din Legea franceză nr. 2004-575 din 21 iunie 2004 pentru încrederea în economia digitală, Make.org rezervându-și dreptul de a aplica măsurile descrise la articolul 12.\n\n  #### 11.3 Pierderea informațiilor\n\n  ~> Deoarece serviciul este furnizat gratuit, Make.org își declină orice responsabilitate privind posibila pierdere a unor informații accesibile în spațiul personal al utilizatorului, întrucât utilizatorului îi revine obligația să înregistreze o copie, nefiindu-i recunoscut niciun drept de a solicita nicio despăgubire în acest sens.\n\n  #### 11.4 Daune și răspundere\n\n  ~> Răspunderea organizației Make.org este angajată privind daunele - indiferent de temeiul juridic - în cazul încălcării cu intenție a obligațiilor sau al neglijenței grave. Cu toate acestea, în acest caz, răspunderea organizației Make.org este limitată la despăgubiri pentru daunele a căror producere este previzibilă și probabilă.\n\n  ~> Excluderile și limitările de răspundere de mai sus se aplică în aceeași măsură în favoarea organelor, reprezentanților legali, angajaților și altor agenți ai organizației Make.org. \n\n  ~> Răspunderea asumată de Make.org pentru daune ca urmare a unor fapte prin care se aduce atingere vieții, corpului, sănătății, precum și în temeiul legilor privind răspunderea pentru produse sau al altor dispoziții legale obligatorii nu este afectată de dispozițiile de mai sus.\n\n### 12. PROPRIETATE INTELECTUALĂ\n\n  #### 12.1 Proprietatea Make.org\n\n  ~> Make.org nu revendică niciun drept de proprietate asupra datelor și conținuturilor furnizate de utilizatori.\n\n  ~> Sistemele, software-ul, structurile, infrastructurile, bazele de date și conținuturile de orice fel (texte, imagini, elemente vizuale, muzică, logo-uri, mărci, baze de date etc.) utilizate de Make.org în cadrul site-ului sunt protejate în privința tuturor drepturilor de proprietate intelectuală sau drepturilor producătorilor de baze de date în vigoare.\n\n  ~> Orice reproducere, reprezentare, publicare, transmitere sau, în general, orice utilizare neautorizată, fie totală fie parțială, a serviciului și a informațiilor aferente acestora, fără autorizația expresă dată de Make.org, va angaja responsabilitatea utilizatorului.\n\n  ~> Orice operațiune de dezasamblare, decompilare, decriptare, extragere, reutilizare, copiere și, în general, orice act de reproducere, reprezentare, distribuire și utilizare a oricăruia dintre aceste elemente, în totalitate sau parțial, fără autorizația dată de Make.org este strict interzisă și poate face obiectul unor proceduri judiciare.\n\n  #### 12.2 Proprietatea propunerilor cetățenești\n\n  ~> Propunerile cetățenești în sine sunt proprietatea autorilor lor, care acordă organizației Make.org o licență neexclusivă, transferabilă și gratuită de utilizare a acestora în România și în întreaga lume, pentru orice utilizare online și pentru orice mod de distribuire, pe durata prezentelor CGU și în vederea tuturor utilizărilor menționate în acestea.\n\n### 13. LINKURI ȘI SITE-URI TERȚE\n\nMake.org nu își angajează în niciun caz responsabilitatea pentru disponibilitatea tehnică a site-urilor internet sau a aplicațiilor mobile operate de terți (inclusiv de oricare dintre partenerii săi) pe care utilizatorul le poate accesa prin intermediul site-ului.\n\nMake.org nu își asumă nicio responsabilitate pentru conținuturile, materialele publicitare, produsele și/sau serviciile disponibile pe astfel de site-uri web și aplicații mobile terțe, precizându-se că acestea sunt reglementate de propriile Condiții de utilizare.\n\nMake.org nu este responsabilă nici pentru tranzacțiile dintre utilizator și orice agent de publicitate, profesionist sau comerciant (inclusiv oricare dintre partenerii săi) către care utilizatorul poate fi direcţionat prin intermediul site-ului și nu poate avea în niciun caz calitate de parte la niciun litigiu cu astfel de terți în ceea ce privește livrarea unor produse și/sau servicii, garanțiile, declarațiile și orice alte obligații, indiferent de natura acestora, datorate de terții respectivi.\n\n### 14. SANCȚIUNI ȘI REZILIERE\n\nÎn cazul încălcării, de către un utilizator, a oricăreia dintre prevederile prezentelor Condiții generale sau, în general, a legilor și reglementărilor în vigoare, Make.org își rezervă dreptul de a lua orice măsură adecvată și îndeosebi:\n- să suspende sau să înceteze accesul la servicii al utilizatorului care este autorul încălcării sau infracțiunii sau a participat la acestea,\n- să șteargă orice conținut publicat pe site,\n- să publice pe site orice mesaj de informare pe care Make.org îl consideră util,\n- să notifice orice autoritate competentă,\n- să inițieze orice acțiune judiciară.\n- În general, în cazul încălcării de către utilizator a obligațiilor ce îi revin în temeiul prezentului document și/sau în cazul încălcării oricărei legi sau reglementări aplicabile, Make.org poate rezilia de drept și fără notificare sau formalitate prealabilă prezentele Condiții generale de utilizare în relația cu acesta.\n\nRezilierea prezentelor Condiții generale de utilizare va duce la încetarea accesului la servicii pentru utilizatorul în cauză, precum și la ștergerea datelor și conținuturilor acestuia. Utilizatorul va fi informat cu privire la respectiva reziliere prin e-mail, la adresa pe care a furnizat-o în momentul înregistrării. Rezilierea nu va aduce atingere niciunei despăgubiri pe care Make.org o poate pretinde ca reparație a oricărui prejudiciu suferit ca urmare a încălcărilor imputate utilizatorului. Make.org poate refuza ulterior utilizatorului crearea unui nou cont în cadrul serviciului.\n\nDeoarece serviciile sunt gratuite, Make.org poate șterge în orice moment și fără notificare prealabilă, din orice motiv, temporar sau permanent, publicarea unei propuneri cetățenești.\n\nDe asemenea, deoarece serviciile sunt gratuite, Make.org poate, în orice moment și fără notificare prealabilă, din orice motiv, temporar sau permanent, să modifice sau să șteargă serviciile în totalitate sau parțial.\n\n### 15. DURATA SERVICIILOR, ANULAREA ÎNREGISTRĂRII\n\nÎnscrierea la servicii se face pe o perioadă nedeterminată.\n\nUtilizatorul înregistrat poate anula înregistrarea la servicii în orice moment, trimițând o cerere în acest sens către Make.org [{{contactEmail}}](mailto:{{contactEmail}}).\n\nAnularea înregistrării intră în vigoare imediat. Aceasta duce la ștergerea automată a contului utilizatorului înregistrat, precum și a propunerilor acestuia.\n\n### 16. MODIFICĂRI\n\nMake.org își rezervă dreptul de a modifica aceste Condiții generale în orice moment.\n\nUtilizatorul va fi informat cu privire la aceste modificări prin orice mijloc util.\n\nDacă un utilizator nu acceptă Condițiile generale modificate, trebuie să își anuleze înregistrarea la servicii conform modalităților prevăzute în prezentele Condiții generale de utilizare a site-ului.\n\nSe consideră că orice utilizator care utilizează serviciile după intrarea în vigoare a Condițiilor generale modificate a acceptat aceste modificări.\n\n### 17. PRINCIPIUL SEPARABILITĂȚII\n\nÎn cazul în care una sau mai multe dintre dispozițiile prezentelor Condiții generale sunt lovite de nulitate în temeiul unei legi sau al unui regulament sau declarate ca atare printr-o decizie definitivă a unei instanțe competente, acestea se consideră ca fiind nescrise. Celelalte dispoziții din prezentele condiții rămân în vigoare, păstrându-și întreaga forță și domeniu de aplicare, în măsura în care acest lucru este posibil, iar părțile se angajează, după caz, să colaboreze pentru a înlocui dispoziția nevalabilă cu una valabilă, cât mai apropiată ca intenție de cea a cărei înlocuire se dorește.\n\n### 18. NERENUNȚARE\n\nFaptul că una dintre părți nu se prevalează, la un moment dat, de una dintre dispozițiile prezentului act nu poate fi interpretat sau considerat ca o renunțare la drepturile sale în temeiul prezentului act, nu afectează în niciun fel, integral sau parțial, valabilitatea prezentului act și nu afectează drepturile părții în cauză de a acționa în consecință.\n\nSe consideră că niciuna dintre părți nu a renunţat la vreun drept dobândit în temeiul prezentului acord, cu excepția cazului în care a semnat o renunțare scrisă.\n\n### 19. FORȚĂ MAJORĂ\n\nOrice eveniment imprevizibil, de nedepăşit și care nu depinde de părți, cum ar fi (enumerarea nefiind limitativă) acte de război sau terorism, acte criminale, revolte, dezastre naturale sau industriale, explozii, rechiziții legale, pandemii și reglementările și măsurile legale și oficiale care le însoțesc, implicând restricții în exercitarea activității de către Make.org, întreruperi ale rețelelor de comunicații electronice care nu pot fi controlate de Make.org etc., va fi considerat situație de forță majoră. În caz de forță majoră, Make.org poate fi nevoită să suspende serviciul. Efectele contractului sunt suspendate în acest caz și pot fi reluate după încetarea evenimentului de forță majoră, pentru restul perioadei contractuale. De asemenea, acestea pot rămâne desființate.\n\n### 20. LIMBA\n\nÎn cazul traducerii prezentelor Condiții generale în una sau mai multe limbi, limba de interpretare este limba franceză în cazul unor formulări contradictorii sau al unui litigiu cu privire la sensul unui termen sau al unei dispoziții.\n\n### 21. LEGEA APLICABILĂ ȘI JURISDICȚIA\n\nPrezentele condiții generale sunt guvernate de legislația franceză.\n\nÎn cazul unui litigiu privind valabilitatea, interpretarea și/sau executarea prezentelor Condiții generale, părțile convin ca instanțele din Paris să aibă competența exclusivă de a se pronunța în cauză, cu excepția cazului în care există norme de procedură obligatorii contrare.\n\n### 22. INTRARE ÎN VIGOARE\n\nPrezentele Condiții generale au intrat în vigoare la data de {{validityDate}}.\n",
    "data": "## Carta privind datele cu caracter personal adoptată de Make.org\n\n> \\- în vigoare de la {{date}}. -\n\n\nPrezentul document completează Condițiile generale aplicate de MAKE.ORG și reprezintă angajamentele organizației Make.org, înființată conform dreptului francez sub forma „société par actions simplifiées” (Societate pe acțiuni simplificată), având sediul social la adresa: {{ address }}, înregistrată la Registrul Comerțului și al Societăților - RCS din PARIS cu numărul {{ rcs }}, în calitate de operator de date, în ceea ce privește respectarea reglementărilor în vigoare aplicabile prelucrării datelor cu caracter personal și, în special, a regulamentului (UE) 2016/679 al Parlamentului european și al Consiliului din 27 aprilie 2016, aplicabil începând cu data de 25 mai 2018 (denumit în continuare „RGPD”).\n\n### DESCRIEREA PRELUCRĂRII\n\nMake.org este preocupată în general de protecția datelor cu caracter personal și îndeosebi de cea a utilizatorilor site-ului său internet și a consultărilor online pe care le publică. Pentru Make.org, aceasta reprezintă una dintre valorile fundamentale ale mediului digital, precum și o condiție esențială a libertății de conștiință. În acest scop, Make.org se angajează să limiteze cantitatea de date cu caracter personal colectate la elementele necesare doar pentru funcționarea site-ului său internet și a consultărilor și altor operațiuni pe care le desfășoară online.\n\n\nPrin urmare, Make.org nu va putea prelucra date cu caracter personal decât în cadrul realizării stricte a activității sale și în scopurile următoare:\n- utilizarea și îmbunătățirea site-ului internet și a serviciilor organizate de Make.org; și\n- gestionarea consultărilor și a altor operațiuni desfășurate de Make.org.\n\nTemeiul legal al prelucrărilor datelor cu caracter personal efectuate de către Make.org este reprezentat de consimțământul persoanelor care utilizează site-ul internet, consultările de pe site și alte operațiuni online.\n\n__De ce prelucrăm datele dumneavoastră cu caracter personal?__\n\n  - __Gestionarea înregistrărilor și a conturilor de utilizator.__\n    \n    - Ce categorii de date cu caracter personal colectăm?\n      - Numele, prenumele, vârsta, adresa de e-mail, parola. \n      - În cazul înregistrării prin Google sau prin Facebook Connect: fotografia de profil, adresa de e-mail, numele, ID-ul de Google sau de Facebook.\n\n    - Care este temeiul legal al prelucrării noastre?\n\n\n      Cerință contractuală pentru îndeplinirea condițiilor de utilizare aplicabile\n\n\n  - __Permiterea utilizatorilor având cont înregistrat să participe la consultări.__\n\n    - Ce categorii de date cu caracter personal colectăm?\n      - Reacții privind propunerile și propunerile supuse consultării.\n      - Datele aferente contului menționate anterior\n\n    - Care este temeiul legal al prelucrării noastre?\n\n\n      Consimțământ.\n\n\n  - __Permiterea utilizatorilor fără cont înregistrat să participe la consultări.__\n\n    - Ce categorii de date cu caracter personal colectăm?\n      - Reacții privind propunerile.\n      - Adresă IP incompletă.\n\n    - Care este temeiul legal al prelucrării noastre?\n\n\n      Cerință contractuală pentru îndeplinirea condițiilor de utilizare aplicabile.\n\n\n  - __Analizarea și moderarea conținutului generat de către participanți__ (interacțiunea cu propunerile, moderarea comentariilor pentru a garanta seriozitatea și calitatea acestora, redactarea rapoartelor agregate pentru clientul (clienții) nostru (noștri) (după caz).\n\n    - Ce categorii de date cu caracter personal colectăm?\n      - Reacții privind propunerile.\n      - Propuneri supuse consultării.\n      - Datele aferente contului.\n      - Numărul de vizitator\n\n    - Care este temeiul legal al prelucrării noastre?\n\n    Cerință contractuală pentru îndeplinirea condițiilor de utilizare aplicabile\n\n  - __Informarea, prin e-mail, a utilizatorilor care au făcut o propunere__  (confirmarea publicării propunerii, monitorizarea și întrebările privind conținutul propunerii).\n\n\n    - Ce categorii de date cu caracter personal colectăm?\n\n      Propunerea făcută, precum și prenumele și adresa de e-mail.\n\n\n    - Care este temeiul legal al prelucrării noastre?\n\n\n      Cerință contractuală pentru îndeplinirea condițiilor de utilizare aplicabile.\n\n\n  - __Informarea utilizatorilor__ care s-au înregistrat din proprie inițiativă, prin e-mail, cu privire la rezultatele consultării și/sau noile proiecte de consultări.\n    - Ce categorii de date cu caracter personal colectăm?\n\n      Adresa de e-mail.\n\n\n    - Care este temeiul legal al prelucrării noastre?\n\n\n      Consimțământul dumneavoastră.\n\n\n  - __Organizarea de ateliere__ pentru participanții care se înscriu din proprie inițiativă.\n\n    - Ce categorii de date cu caracter personal colectăm?\n      - Adresa de e-mail, prenumele, dacă organizația lor este corelată cu subiectul consultării.\n      - Profesia, vârsta și organizația (opțional).\n\n    - Care este temeiul legal al prelucrării noastre?\n\n\n      Cerință contractuală pentru îndeplinirea condițiilor de utilizare aplicabile.\n\n\n  - __Întreținerea și administrarea site-ului nostru web.__\n\n    - Ce categorii de date cu caracter personal colectăm?\n\n      Vă rugăm să consultați informațiile care urmează privind modulele cookie și platforma noastră de gestionare a consimțământului.\n\n\n    - Care este temeiul legal al prelucrării noastre?\n\n      Cerință contractuală pentru îndeplinirea condițiilor de utilizare aplicabile.\n\n\n  - __Îmbunătățirea și optimizarea site-ului nostru web și a consultărilor.__\n\n    - Ce categorii de date cu caracter personal colectăm?\n\n      Vă rugăm să consultați informațiile care urmează privind modulele cookie și platforma noastră de gestionare a consimțământului.\n\n    - Care este temeiul legal al prelucrării noastre?\n\n\n      Consimțământul dumneavoastră privind modulele cookie, exprimat prin intermediul platformei de gestionare a consimțământului.\n\n  \n  - __Răspunsul la solicitările dumneavoastră__ atunci când ne contactați.\n\n    - Ce categorii de date cu caracter personal colectăm?\n\n      Numele, adresa de e-mail, solicitarea unor informații.\n\n    - Care este temeiul legal al prelucrării noastre?\n\n\n      Interesul nostru legitim în cadrul proceselor de răspuns la întrebările și solicitările dumneavoastră (sau clauze precontractuale, dacă urmează să încheiem ulterior un contract).\n\n\n  Cu excepția categoriilor de date cu caracter personal considerate opționale, refuzul de a furniza datele menționate anterior va împiedica utilizatorul să transmită propuneri spre consultare (opțiunea nr. 1) și/sau să reacționeze la propunerile supuse consultării (opțiunea nr. 2).\n\n  Ca ultim scop, gestionăm relațiile contractuale cu clienții noștri (inițiatorii consultărilor). În acest scop, prelucrăm numele, datele profesionale și denumirea funcțiilor aferente persoanelor de contact și reprezentanților clienților noștri.\n\n    \n  ### OBLIGAȚIILE ASUMATE DE MAKE.ORG\n\n  \n  Make.org se angajează:\n  - să prelucreze datele cu caracter personal doar în scopurile menționate în cele ce urmează;\n  - să garanteze confidențialitatea datelor cu caracter personal, în special asigurându-se că terții autorizați să prelucreze datele cu caracter personal se angajează să respecte confidențialitatea acestora sau că aceștia sunt obligați prin lege să respecte confidențialitatea;\n  - să ia în considerare - în ceea ce privește instrumentele, consultările, aplicațiile sau serviciile - principiile de protecție a datelor, încă din faza de concepție și de protecție implicită a datelor (Privacy By Design).\n\n  ### DESTINATARII  \n\n  Datele cu caracter personal prelucrate în cadrul realizării activității nu pot face, sub nicio formă, obiectul unei dezvăluiri către terțe părți, cu excepția cazurilor prevăzute în cele ce urmează sau a cerințelor legale sau reglementare.\n\n  Prin urmare, în unicul scop de îndeplinire a sarcinilor ce le revin, pot avea acces la datele cu caracter personal:\n  - persoanele responsabile de realizarea consultărilor, persoanele responsabile de gestionarea relației cu utilizatorii și a plângerilor, persoanele responsabile de serviciile logistice și informatice, precum și superiorii ierarhici ai acestora;\n  - eventualii subcontractanți ai organizației Make.org, cu mențiunea că orice contract încheiat între acești subcontractanți și Make.org va menționa obligațiile ce le revin subcontractanților în ceea ce privește protejarea siguranței și a confidențialității datelor;\n  -dacă este cazul, partenerii sau inițiatorii consultărilor, în special în scopul asistenței și valorificării, mai ales editoriale, a acestora;\n  - o instituție competentă de aplicare a legii, o autoritate de reglementare, o agenție guvernamentală, o instanță sau un alt terț, în cazul în care divulgarea este necesară: (i) în temeiul legii sau al reglementării aplicabile, (ii) pentru a ne exercita, a stabili sau a ne apăra drepturile sau (iii) pentru a vă proteja interesele vitale sau interesele unei alte persoane; \n\n  - alte persoane în privința cărora am obținut consimțământul dumneavoastră privind divulgarea. \n\n  Serverele noastre sunt situate pe teritoriul Uniunii Europene, unde sunt stocate datele site-ului nostru.\n\n    \n  ### MODULELE COOKIE\n\n  Atunci când vă conectați la site-ul nostru, pe terminalul dumneavoastră sunt stocate module cookie. Este vorba, în principal, de module cookie esențiale pentru funcționarea site-ului nostru web.  Cu condiția obținerii consimțământului dumneavoastră, utilizăm module cookie și pentru a vă îmbunătăți experiența, a spori performanța site-ului nostru și a optimiza consultările cetățenești pe care le propunem. Informațiile conținute de modulele cookie nu urmăresc să vă identifice personal și nu sunt utilizate niciodată în alte scopuri decât cele indicate pe pagina noastră de gestionare a modulelor cookie, care apare în partea de jos a fiecărei pagini de pe site-ul nostru.  Pentru informații suplimentare și pentru a vă modifica preferințele, vă rugăm să consultați această pagină.\n\n\n  ### EXERCITAREA DREPTURILOR UTILIZATORILOR\n\n  Utilizatorii beneficiază de: dreptul de a-și accesa datele cu caracter personal, dreptul de a-și rectifica datele cu caracter personal, dreptul de a-și șterge datele cu caracter personal, dreptul de a limita prelucrarea datelor lor cu caracter personal, dreptul de a-și transfera datele cu caracter personal, dreptul de a nu face obiectul unei decizii individuale automatizate (inclusiv elaborarea de profile), precum și de dreptul de a transmite instrucțiuni privind prelucrarea datelor lor cu caracter personal după deces. Utilizatorii beneficiază, de asemenea, de dreptul de a se opune prelucrării, de către Make.org, a datelor lor cu caracter personal.\n  \n  Utilizatorii își pot retrage oricând consimțământul privind prelucrarea datelor lor cu caracter personal de către Make.org, cu mențiunea că această retragere nu va aduce atingere caracterului licit al prelucrărilor anterioare efectuate în baza consimțământului.\n  \n  Exercitarea, de către utilizatori, a drepturilor menționate anterior poate fi realizată prin orice mijloc și în mod specific prin trimiterea unui e-mail (a se vedea secțiunea Contactați Make.org de mai jos).\n\n  Dacă utilizatorii consideră că drepturile lor asupra datelor cu caracter personal nu sunt respectate de către Make.org, pot adresa o plângere unei autorități responsabile cu protecția datelor cu caracter personal. Pentru informații suplimentare, contactați Comisia națională pentru tehnologia informației și libertăți civile (CNIL) din Franța (aici:  https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) sau autoritatea locală de protecție a datelor (datele de contact ale autorităților de protecție a datelor din Spațiul economic european, din Elveția și din anumite țări din afara Europei sunt disponibile aici: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n  ### CE SE ÎNT MPLĂ MAI DEPARTE CU DATELE\n\n  \n  Păstrăm datele cu caracter personal colectate pe durata necesară pentru scopurile în care au fost colectate și/sau dacă avem un interes legitim permanent care motivează păstrarea (de exemplu, pentru a vă oferi serviciul de consultare).  Datele cu caracter personal legate de consultări sunt păstrate timp de trei ani de la ultima vizitare a site-ului sau de la ultima conectare folosind contul de utilizator.\n\n  Cu toate acestea, în anumite cazuri, suntem obligați să păstrăm datele cu caracter personal dincolo de acest interval pentru a respecta cerințele legale aplicabile (de exemplu, cerințele fiscale sau contabile legale). În cazul în care păstrarea datelor cu caracter personal nu mai este necesară în scopurile pentru care acestea au fost colectate, dacă nu mai există niciun interes legitim pentru prelucrarea datelor cu caracter personal și nicio obligație legală suplimentară de a păstra datele cu caracter personal, vom șterge sau anonimiza datele cu caracter personal sau, dacă acest lucru nu este posibil (de exemplu, din cauză că datele cu caracter personal au fost stocate în arhive de tip backup), vom stoca datele cu caracter personal în maximă siguranță și nu le vom include în nicio altă prelucrare până când va fi posibilă ștergerea acestora.\n\n\n\n  ### RESPONSABILUL CU PROTECȚIA DATELOR\n\n\n  Responsabilul cu protecția datelor desemnat conform articolului 37 al RGPD este Fieldfisher Belgium, {{contactEmail}}, adresa: l’Arsenal, Bd Louis Schmidt 29 box 15, 1040 Bruxelles, Belgique/Belgia.\n"
}
