{
  "data": "## Charta osobných údajov\n\n > - k dátumu {{date}} -\n\n Tento dokument dopĺňa Všeobecné podmienky MAKE.ORG a predstavuje záväzky Make.org, zjednodušenej akciovej spoločnosti, so sídlom na adrese {{address}}, zapísanej v RCS v PARÍŽI pod číslom {{rcs}}, konajúcej ako prevádzkovateľ údajov, pokiaľ ide o dodržiavanie platných predpisov vzťahujúcich sa na spracúvanie osobných údajov, a najmä nariadenia Európskeho parlamentu a Rady (EÚ) 2016/679 z 27. apríla 2016 platného od 25. mája 2018 (ďalej len „GDPR (všeobecné nariadenie o ochrane údajov)“).\n\n\n ### POPIS SPRACOVANIA\n\n Spoločnosť Make.org dbá na ochranu osobných údajov vo všeobecnosti, a najmä na ochranu osobných údajov používateľov svojich webových stránok a online konzultácií. Podľa Make.org ide o jednu zo základných hodnôt digitálnych technológií a nevyhnutná podmienka slobody svedomia. Na tento účel sa spoločnosť Make.org zaväzuje obmedziť množstvo zhromaždených osobných údajov na to, čo je nevyhnutné na prevádzku jej webovej stránky, konzultácie a iné online operácie.\n\n\n\n __Prečo spracúvame vaše osobné údaje?__\n\n - __Správa registrácií a používateľských účtov__\n - Aké kategórie osobných údajov zhromažďujeme?\n - Meno\n - Priezvisko\n - Vek\n - E-mail\n - Heslo\n\n Ak sa zaregistrujete prostredníctvom služby Google alebo Facebook Connect:\n - Profilová fotografia\n - E-mailová adresa\n - Meno\n - Prihlásenie do služby Google alebo Facebook\n\n - Aký je náš právny základ na toto spracovanie?\n\n Zmluvná nevyhnutnosť plnenia platných podmienok používania\n\n - __Umožniť držiteľom účtov účasť na konzultáciách__\n - Aké kategórie osobných údajov zhromažďujeme?\n - Reakcie na návrhy a návrhy predložené na konzultáciu\n - Vyššie uvedené údaje o účte\n\n - Aký je náš právny základ na toto spracovanie?\n\n Súhlas\n\n - __Umožniť účasť na konzultáciách aj osobám, ktoré nie sú držiteľmi účtov__\n - Aké kategórie osobných údajov zhromažďujeme?\n - Reakcie na návrhy\n - Skrátená IP adresa\n\n - Aký je náš právny základ na toto spracovanie?\n\n Zmluvná nevyhnutnosť plnenia platných podmienok používania.\n\n - __Analýza a moderovanie obsahu vytvoreného účastníkmi__ (interakcia s návrhmi, moderovanie komentárov s cieľom zabezpečiť serióznosť a kvalitu spätnej väzby, v prípade potreby vypracovanie súhrnných správ pre našich klientov)\n\n - Aké kategórie osobných údajov zhromažďujeme?\n - Reakcie na návrhy\n - Návrhy predložené na konzultáciu\n - Údaje o účte\n - Číslo návštevníka\n\n - Aký je náš právny základ na toto spracovanie?\n\n Zmluvná nevyhnutnosť plnenia platných podmienok používania.\n\n - __Informovať používateľov, ktorí podali návrh, e-mailom__ (potvrdenie o uverejnení návrhu, následné opatrenia a otázky týkajúce sa obsahu návrhu)\n - Aké kategórie osobných údajov zhromažďujeme?\n - Predložený návrh\n - Priezvisko\n - E-mailová adresa\n\n - Aký je náš právny základ na toto spracovanie?\n\n Zmluvná nevyhnutnosť plnenia platných podmienok používania.\n\n - __Informovať používateľov, ktorí sa dobrovoľne zaregistrovali, e-mailom o výsledkoch konzultácií a/alebo nových návrhoch konzultácií__\n\n - Aké kategórie osobných údajov zhromažďujeme?\n\n E-mailová adresa\n\n - Aký je náš právny základ na toto spracovanie?\n\n Váš súhlas\n\n - __Organizovať workshopy s účastníkmi, ktorí sa dobrovoľne prihlásia__\n - Aké kategórie osobných údajov zhromažďujeme?\n\n E-mailová adresa, meno, ak ich organizácia súvisí s predmetom konzultácie.\n\n - Aký je náš právny základ na toto spracovanie?\n\n Zmluvná nevyhnutnosť plnenia platných podmienok používania.\n\n - __Udržiavať a spravovať naše webové stránky__\n - Aké kategórie osobných údajov zhromažďujeme?\n\n Pozrite si informácie o súboroch cookie a našej platforme na správu súhlasov, ktoré uvádzame nižšie.\n\n - Aký je náš právny základ na toto spracovanie?\n\n Zmluvná nevyhnutnosť plnenia platných podmienok používania.\n\n - __Zlepšenie a optimalizácia našej webovej stránky a konzultácií__\n - Aké kategórie osobných údajov zhromažďujeme?\n\n Pozrite si informácie o súboroch cookie a našej platforme na správu súhlasov, ktoré uvádzame nižšie.\n\n - Aký je náš právny základ na toto spracovanie?\n\n Váš súhlas so súbormi cookie poskytnutý prostredníctvom platformy na správu súhlasov.\n\n - __Reagovať na vaše požiadavky, keď nás kontaktujete__\n - Aké kategórie osobných údajov zhromažďujeme?\n\n Mená, e-mailová adresa, otázky\n\n - Aký je náš právny základ na toto spracovanie?\n\n Náš oprávnený záujem riešiť vaše otázky a žiadosti (alebo predzmluvné opatrenia, ak následne uzavrieme zmluvu).\n\n- __Sledovanie interakcií používateľov s platformami Make.org na štatistické účely.__\n - Aké kategórie osobných údajov zhromažďujeme?\n\n Veková skupina a pohlavie účastníkov, úroveň vzdelania účastníkov, socioprofesijné a sociodemografické informácie, situačné informácie (súvisiace s predmetom konzultácie), sessionId\n\n - Aký je náš právny základ na toto spracovanie?\n\n Náš oprávnený záujem riešiť vaše otázky a žiadosti (alebo predzmluvné opatrenia, ak následne uzavrieme zmluvu).\n\n S výnimkou kategórií osobných údajov, ktoré sú označené ako nepovinné, odmietnutie poskytnúť uvedené údaje zabráni používateľovi predložiť návrhy na konzultáciu (možnosť 1) a/alebo reagovať na návrhy predložené na konzultáciu (možnosť 2).\n\n Nakoniec spravujeme zmluvný vzťah s našimi klientmi (klientmi konzultácií). Na tento účel spracúvame mená, profesijné údaje a pracovné pozície kontaktných osôb a zástupcov našich zákazníkov.\n\n\n\n ### ZÁVÄZKY MAKE.ORG\n\n\n Make.org sa zaväzuje:\n - spracúvať osobné údaje len na nižšie uvedené účely;\n - zaručiť dôvernosť osobných údajov, najmä zabezpečením toho, aby sa tretie strany oprávnené spracúvať osobné údaje zaviazali dodržiavať ich dôvernosť alebo aby sa na ne vzťahovala príslušná právna povinnosť mlčanlivosti;\n - zohľadňovať pri svojich nástrojoch, konzultáciách, aplikáciách alebo službách zásady ochrany údajov už v štádiu návrhu a ochrany súkromia v štandardnom nastavení (Privacy By Design).\n\n\n ### PRIJÍMATELIA\n\n Osobné údaje spracúvané pri plnení zadania sa nesmú poskytovať tretím stranám s výnimkou prípadov uvedených nižšie alebo prípadov, keď to vyžaduje zákon alebo nariadenie.\n\n\n Preto môžu mať prístup k osobným údajom výlučne na účely vykonávania svojich úloh:\n - osoby zodpovedné za realizáciu konzultácií, osoby zodpovedné za riešenie vzťahov s používateľmi a sťažností, osoby zodpovedné za logistické a IT služby a ich priami nadriadení;\n - prípadní subdodávatelia spoločnosti Make.org – pričom sa spresňuje, že v zmluve podpísanej medzi uvedenými subdodávateľmi a spoločnosťou Make.org budú uvedené povinnosti subdodávateľov týkajúce sa ochrany bezpečnosti a dôvernosti údajov;\n - v prípade potreby, partneri alebo sponzori konzultácií, najmä na účely ich sprevádzania a propagácie, najmä pokiaľ ide o publikovanie.\n - príslušnému orgánu činnému v trestnom konaní, regulačnému orgánu, vládnej agentúre, súdu alebo inej tretej strane, ak je zverejnenie nevyhnutné: (i) na základe platných zákonov alebo nariadení, (ii) na uplatnenie, určenie alebo obhajobu našich práv alebo (iii) na ochranu vašich životne dôležitých záujmov alebo záujmov inej osoby;\n - iným osobám, pre ktoré máme váš súhlas so zverejnením.\n\n Naše servery sa nachádzajú v Európskej únii, kde sú uložené údaje na našej stránke.\n\n\n\n ### COOKIE\n\n Po pripojení na našu stránku, sa na vašom termináli uložia súbory cookie. Ide najmä o súbory cookie, ktoré sú nevyhnutné na prevádzku našej webovej stránky. Na základe vášho súhlasu používame súbory cookie aj na zlepšenie vašich skúseností, zvýšenie výkonu našej stránky a optimalizáciu našich konzultácií pre občanov. Informácie obsiahnuté v súboroch cookie nie sú určené na vašu osobnú identifikáciu a nikdy sa nepoužívajú na iné účely, ako je uvedené na našej stránke [správa súborov cookie] ({{cookiesPageLink}}). Ak sa chcete dozvedieť viac a zmeniť svoje preferencie, navštívte túto stránku.\n\n\n ### UPLATŇOVANIE PRÁV POUŽÍVATEĽOV\n\n Používatelia majú právo na prístup k svojim osobným údajom, právo na opravu svojich osobných údajov, právo na vymazanie svojich osobných údajov, právo na obmedzenie spracovania svojich osobných údajov, právo na prenosnosť svojich osobných údajov, právo nebyť predmetom automatizovaného individuálneho rozhodovania (vrátane profilovania) a právo definovať smernice týkajúce sa osudu osobných údajov po smrti. Používatelia majú tiež právo namietať proti spracovaniu svojich osobných údajov spoločnosťou Make.org.\n\n Používatelia môžu kedykoľvek odvolať svoj súhlas so spracovaním svojich osobných údajov spoločnosťou Make.org, pričom sa rozumie, že takéto odvolanie nebude mať vplyv na zákonnosť predchádzajúceho spracovania založeného na súhlase.\n\n\n Používatelia môžu vyššie uvedené práva uplatniť akýmkoľvek spôsobom, najmä zaslaním e-mailu na adresu: {{contactEmail}}. Ak sa používatelia domnievajú, že spoločnosť Make.org nedodržiava ich práva na údaje, môžu v každom prípade podať sťažnosť orgánu na ochranu údajov. Ďalšie informácie vám poskytne [{{DPAName}}({{DPALink}}) vo Francúzsku (Národná komisia pre informačné technológie a občianske slobody) (dostupné tu: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) alebo váš miestny orgán na ochranu údajov (kontaktné údaje na orgány na ochranu údajov v Európskom hospodárskom priestore, Švajčiarsku a niektorých mimoeurópskych krajinách sú dostupné tu: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n\n ### BEZPEČNOSŤ A DÔVERNOSŤ SPRACOVANIA\n\n Make.org prijme všetky potrebné opatrenia na zachovanie a presadzovanie integrity a dôvernosti osobných údajov.\n\n Spoločnosť Make.org sa najmä zaväzuje zaviesť technické a organizačné opatrenia, ktoré pri zohľadnení najnovších poznatkov zabezpečia úroveň bezpečnosti a dôvernosti primeranú rizikám, ktoré predstavuje spracovanie a povaha spracúvaných osobných údajov.\n\n\n ### VÝSTUPNÉ ÚDAJE\n\n Zhromaždené osobné údaje uchovávame tak dlho, ako je to potrebné na účely, na ktoré boli osobné údaje zhromaždené, a/alebo ak na tom máme trvalý oprávnený záujem (napríklad na poskytovanie konzultačných služieb). Osobné údaje týkajúce sa konzultácií sa uchovávajú po dobu troch rokov od poslednej návštevy stránky alebo od posledného pripojenia k účtu.\n\n V niektorých prípadoch sme však povinní uchovávať osobné údaje aj po uplynutí tohto obdobia, aby sme splnili platné právne požiadavky (napríklad daňové alebo zákonné účtovné požiadavky). Ak uchovávanie osobných údajov už nie je potrebné na účely, na ktoré boli zhromaždené, neexistuje už oprávnený záujem na spracúvaní osobných údajov a neexistuje žiadna ďalšia zákonná povinnosť uchovávať osobné údaje. Osobné údaje vymažeme alebo anonymizujeme, alebo ak to nie je možné (napríklad preto, že osobné údaje boli uložené v záložnom archíve), osobné údaje bezpečne uložíme a oddelíme ich od akéhokoľvek ďalšieho spracovania, kým nebude možné ich vymazať.\n\n\n ### ÚRADNÍK PRE OCHRANU OSOBNÝCH ÚDAJOV\n\n\n Úradníkom pre ochranu údajov vymenovaným podľa článku 37 všeobecného nariadenia o ochrane údajov je spoločnosť Fieldfisher Belgium, {{contactEmail}}, l'Arsenal, Bd Louis Schmidt 29 box 15, 1040 Brusel, Belgicko.\n",
  "termsOfUse": "\n## Podmienky používania Make.org\n\n > - k dátumu {{date}} -\n\n\n Make.org je nezisková organizácia, ktorá prevádzkuje webové stránky a služby prístupné verejnosti.\n\n Na tento účel umožňuje používateľom predkladať na stránke návrhy. Ostatní používatelia, ktorí si to želajú, môžu tieto návrhy pripomienkovať alebo za ne hlasovať, aby ich podporili, pričom cieľom je, aby sa v spoločnosti podarilo vyzdvihnúť úvahy o otázkach všeobecného záujmu, najmä o hospodárskych, sociálnych, občianskych a občianskych záležitostiach. Tieto úvahy potom môžu prevziať partneri Make.org, ktorí ich pomôžu konkretizovať a uskutočniť.\n\n\n ### 1. Účel služby\n\n Účelom týchto všeobecných podmienok je definovať podmienky používania služieb ponúkaných na Make.org (ďalej len „služby“) a vymedziť práva a povinnosti zmluvných strán v tejto súvislosti.\n\n Predovšetkým si ich môžete kedykoľvek otvoriť a vytlačiť prostredníctvom priameho odkazu v dolnej časti domovskej stránky webu.\n\n V prípade potreby môžu byť doplnené osobitnými podmienkami používania pre určité služby alebo osobitnými podmienkami používania pre určitých konkrétnych používateľov. V prípade rozporu majú osobitné podmienky prednosť pred týmito všeobecnými podmienkami.\n\n\n ### 2. Prevádzkovateľ stránky a služieb\n\n Stránky a služby (ďalej len „služby“) prevádzkuje spoločnosť Make.org, zjednodušená akciová spoločnosť s kapitálom {{capital}}, so sídlom na {{address}}, registrovaná v RCS v PARÍŽI pod číslom {{rcs}} (ďalej len „Make.org“).\n\n Make.org nie je prevádzkovateľom online platformy, na ktorú sa vzťahuje zákon č. 2018-1202 z 22. decembra 2018 o boji proti manipulácii s informáciami. Z tohto dôvodu sa na nás nevzťahujú príslušné povinnosti. Presnosť informácií uverejnených na našej stránke je pre nás dôležitá a v týchto podmienkach používania a v našich [zásadách moderovania]({{moderationLink}}) podrobne uvádzame opatrenia, ktoré prijímame na zabezpečenie tejto presnosti.\n\n\n ### 3. Prístup na stránku a k službám\n\n Prístup na stránku a k službám je bezplatný.\n\n Prístup na stránku a k službám je bezplatný. S výhradou obmedzení uvedených na webovej stránke je otvorená:\n - akejkoľvek fyzickej osobe s plnou právnou spôsobilosťou na prevzatie záväzkov podľa týchto všeobecných podmienok. Fyzická osoba, ktorá nie je plne spôsobilá na právne úkony, môže mať prístup na stránku a k službám len so súhlasom svojho zákonného zástupcu,\n - každej maloletej osobe so súhlasom jej zákonných zástupcov a pod ich dohľadom,\n - akejkoľvek právnickej osobe konajúca prostredníctvom fyzickej osoby, ktorá má právnu spôsobilosť uzatvárať zmluvy v mene a na účet právnickej osoby.\n\n\n ### 4. Prijatie všeobecných podmienok\n\n Účelom týchto všeobecných podmienok používania (ďalej len „všeobecné podmienky používania“) je definovať podmienky, za ktorých môže používateľ pristupovať k službám a používať ich. Predstavujú zmluvu medzi spoločnosťou Make.org a používateľmi služby. Nahrádzajú všetky predchádzajúce ustanovenia a predstavujú úplnosť práv a povinností strán. Všeobecné podmienky používania sú oznámené každému používateľovi, ktorý ich berie na vedomie.\n\n Používanie služby znamená úplný a bezvýhradný súhlas s týmito všeobecnými podmienkami používania. Neakceptovanie teda znamená zrieknutie sa ich používania.\n\n Používanie služby tiež predstavuje úplný a bezvýhradný súhlas so zásadami používania údajov Make.org, ktoré sú súčasťou týchto podmienok a sú k dispozícii [tu]({{dataPageLink}}).\n\n Tieto podmienky používania môže spoločnosť Make.org kedykoľvek a bez predchádzajúceho upozornenia zmeniť. Akákoľvek zmena nadobudne účinnosť okamžite po zverejnení novej verzie všeobecných podmienok používania na stránke. Preto používateľa vyzývame, aby si pravidelne prezeral najnovšiu verziu všeobecných podmienok používania na stránke. V opačnom prípade sa má za to, že používateľ bez výhrad prijíma novú verziu všeobecných podmienok používania.\n\n\n ### 5. Používanie stránky\n\n\n #### 5.1 Prístup k lokalite\n\n ~> Stránka je otvorená pre verejnosť a všetci používatelia ju môžu navštíviť a hlasovať o návrhoch.\n\n\n #### 5.2 Registrovaní používatelia\n\n ~> Hlasovať na stránke môžu všetci používatelia, ale návrhy občanov môžu podávať len registrovaní používatelia. Na tento účel sa môžu záujemcovia zaregistrovať na stránke vyplnením formulára určeného na tento účel. Potom musia poskytnúť všetky informácie označené ako povinné. Neúplné prihlášky nebudú schválené.\n\n ~> Používatelia registrovaní na stránke sú výslovne definovaní ako „registrovaní používatelia“.\n\n ~> Registrovaní používatelia ručia za to, že všetky informácie uvedené v registračnom formulári sú presné, aktuálne a pravdivé a nie sú zavádzajúce.\n\n ~> Zaväzuje sa aktualizovať tieto informácie vo svojom osobnom priestore kontaktovaním Make.org e-mailom na [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> Registrovaný používateľ je informovaný a súhlasí s tým, že údaje zadané na účely vytvorenia alebo aktualizácie jeho účtu sú dôkazom jeho totožnosti. Informácie zadané používateľom sú po overení záväzné.\n\n\n #### 5.3 Účet a osobný priestor\n\n ~> Registrácia automaticky vedie k otvoreniu účtu (ďalej len „účet“), ktorý umožňuje prístup do osobného priestoru (ďalej len „osobný priestor“), ktorý umožňuje spravovať používanie služieb formou a technickými prostriedkami, ktoré spoločnosť Make.org považuje za najvhodnejšie a ktoré sa môžu časom meniť.\n\n ~> Registrovaní používatelia majú prístup do svojho osobného priestoru kedykoľvek po tom, čo sa identifikovali svojím prihlasovacím menom a heslom.\n\n ~> Registrovaní používatelia sa zaväzujú používať služby výlučne na svoje vlastné účely a nedovoliť žiadnej tretej strane, aby ich používala namiesto nich alebo v ich mene, pokiaľ za to nenesú plnú zodpovednosť.\n\n ~> Registrovaní používatelia sú rovnako zodpovední za zachovanie dôvernosti svojho prihlasovacieho mena a hesla. Ak zistia, že ich účet bol použitý bez ich vedomia, mali by okamžite kontaktovať Make.org. Berú na vedomie, že spoločnosť Make.org má v takýchto prípadoch právo prijať všetky primerané opatrenia.\n\n\n ### 6. Popis služieb\n\n\n #### 6.1 Návrhy občanov\n\n ~> Platforma umožňuje používateľom hlasovať o návrhoch občanov, ktoré navrhli iní používatelia.\n\n ~> Všetky návrhy občanov predložené na Make.org majú rovnakú šancu, že sa premenia na skutky.\n\n ~> Používatelia môžu svojím hlasovaním umožniť, aby sa návrh stal občianskou akciou, ktorej sa Make.org venuje.\n\n ~> Make.org teda vidí svoju úlohu ako sprostredkovateľa medzi občianskymi návrhmi a akčnými partnermi. (Pozri 6.8 Akcie partnerov)\n\n #### 6.2 Formulovanie návrhu občana\n\n ~> Registrovaní používatelia môžu predkladať vlastné návrhy občanov, ktoré sú určené na zverejnenie, komentovanie, analýzu a diskusiu a ktoré budú predložené na hlasovanie používateľov.\n\n\n #### 6.3 Forma a obsah návrhov občanov\n\n ~> Každý návrh občanov musí začínať slovami „Je potrebné“ a obsahovať maximálne 140 znakov. Návrh občana musí byť čitateľný a napísaný v slovenskom jazyku, vo forme zrozumiteľnej pre všetkých, bez skratiek a bez zneužívania veľkých písmen. \n\n ~> Návrh nesmie obsahovať prvky, ktoré sú v rozpore so zákonom, dobrými mravmi alebo ktorých podmienky by boli v rozpore s ustanoveniami týchto všeobecných podmienok používania.\n\n\n #### 6.4 Moderovanie a zverejnenie návrhu občana\n\n ~> Zverejnenie návrhu občana používateľa podlieha moderovaniu za podmienok definovaných v týchto všeobecných podmienkach používania. Žiadosť o uverejnenie občianskeho návrhu spracujú tímy Make.org čo najrýchlejšie, s cieľom odpovedať do 48 hodín.\n\n ~> Moderátorská služba Make.org preskúma každý prijatý návrh občana pred jeho zverejnením na internete. Používateľ preto musí dbať na to, aby zbytočne neopakoval zasielanie občianskeho návrhu a nepredkladal ten istý občiansky návrh. Nesmie ani zasielať nevyžiadanú poštu do služieb tým, že bude ponúkať rovnaké riešenia s rôznymi e-mailovými adresami. Opäť s cieľom dať hlas všetkým používateľom bude môcť každý predložiť maximálne 100 návrhov v rámci jednej konzultácie. Po prekročení tejto hranice už nebudeme môcť prijímať návrhy a dotknutého používateľa budeme informovať e-mailom, aby sme mu vysvetlili dôvody tejto hranice a pomohli mu optimálne využívať platformu.\n\n ~> Hneď ako bude návrh občana používateľa potvrdený, bude uverejnený v službe a jeho autorovi bude zaslané oznámenie o uverejnení.\n\n ~> Ak je občiansky návrh používateľa zamietnutý, spoločnosť Make.org zašle používateľovi e-mail s oznámením o zamietnutí. Používateľ potom môže slobodne predložiť nový návrh občana.\n\n ~> Po zverejnení v službe sa môže v službách objaviť, ale Make.org nezaručuje frekvenciu jeho zobrazovania ani jeho sledovanosť.\n\n ~> Make.org sa zaväzuje, že nebude svojvoľne upravovať žiadny legálny obsah, ktorý spĺňa jeho pravidlá moderovania, okrem prípadných opráv týkajúcich sa pravopisu.\n\n\n #### 6.5 Žiadosť registrovaného používateľa o vymazanie návrhu občana\n\n ~> V prípade, že si registrovaný používateľ želá, aby bol jeho zverejnený občiansky návrh odstránený, mal by poslať svoju žiadosť e-mailom na adresu Make.org na túto adresu [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> Žiadosť používateľa o vymazanie bude spracovaná spoločnosťou Make.org.\n\n\n #### 6.6 Hlasovanie o návrhu občana\n\n ~> Všetci používatelia môžu vyjadriť svoj názor hlasovaním o návrhoch občanov na stránke bez toho, aby si museli vytvoriť účet, kliknutím na tlačidlá „Súhlasím“, „Nesúhlasím“ alebo „Prázdny hlas“.\n\n\n #### 6.7 Využívanie návrhov občanov\n\n ~> Použitie na štatistické účely: Make.org môže používať príspevky občanov, či už súhrnné alebo nie, zbavené akýchkoľvek osobných údajov, vrátane kompilácií, súhrnov na štatistické, výskumné alebo iné účely.\n\n ~> Použite na diskusie: Návrhy občanov uverejnené v službe môže Make.org vybrať na analýzu, komentovanie a/alebo diskusiu počas verejných diskusií organizovaných Make.org alebo jeho partnermi.\n\n ~> Použitie na účely podávania správ a výskumu: Návrhy občanov uverejnené v službe, ako aj hlasy, ktoré boli o nich odovzdané, môže spoločnosť Make.org vybrať, okrem iného, na vykonanie analýz, správ a štúdií na štatistické a výskumné účely alebo na vytvorenie reformných projektov.\n\n ~> Zverejňovanie bielych kníh: Make.org môže uverejňovať alebo spoluvydávať nekomerčné biele knihy, ktoré čiastočne alebo úplne obsahujú návrhy občanov.\n\n ~> Redakčné použitie: Návrhy občanov a súvisiace hlasovania môžu tiež preberať, komentovať a analyzovať Make.org a/alebo partnerskí novinári s cieľom vytvoriť redakčný obsah.\n\n ~> Použitie na komunikačné účely: Návrhy občanov môže spoločnosť Make.org používať aj na stránke a zobrazovať ich na reklamných plochách prevádzkovaných partnermi spoločnosti Make.org. V tomto prípade bude mať použitie návrhu občana na uvedených reklamných plochách za následok uverejnenie návrhu anonymne, ak bol uverejnený anonymne, alebo s titulkom s uvedením mena, veku a odboru, ak používateľ tieto informácie uviedol.\n\n ~> Realizácia návrhov občanov: Napokon, návrhy môžu byť predmetom konkrétnej transformačnej akcie, a to buď priamo používateľmi, alebo prostredníctvom akčných partnerov Make.org, s čím používateľ pri vzniku návrhu, ako aj používatelia, ktorí o ňom hlasovali, rozumejú a výslovne ho prijímajú.\n\n\n ### 6.8 Akcie partnerov\n\n ~> Registrovaní používatelia môžu predkladať vlastné návrhy občanov, ktoré sú určené na zverejnenie, komentovanie, analýzu a diskusiu a ktoré budú predložené na hlasovanie používateľov.\n\n\n ### 7. Dôkazy\n\n Používateľ výslovne berie na vedomie a súhlasí:\n - že údaje zhromaždené na stránke a v počítačovom vybavení Make.org sú dôkazom reálnosti operácií vykonaných v kontexte tohto dokumentu;\n - že tieto údaje predstavujú jedinú formu dôkazu, ktorú strany pripustili.\n\n\n ### 8. Povinnosti používateľa\n\n Bez toho, aby boli dotknuté ostatné povinnosti uvedené v tomto dokumente, sa používateľ zaväzuje dodržiavať tieto povinnosti:\n\n\n #### 8.1 Dodržiavanie zákonov a predpisov\n\n ~> Používateľ sa zaväzuje, že pri používaní služieb bude rešpektovať platné zákony a predpisy a nebude porušovať práva tretích strán alebo verejný poriadok. Používateľ je výlučne zodpovedný najmä za riadne splnenie všetkých administratívnych, daňových a/alebo sociálnych formalít a za všetky platby príspevkov, daní alebo akýchkoľvek poplatkov, ktoré mu prípadne prináležia v súvislosti s používaním služieb. Spoločnosť Make.org nemôže v tejto súvislosti niesť žiadnu zodpovednosť.\n\n\n #### 8.2 Používanie stránok a služieb\n\n ~> Používateľ potvrdzuje, že sa oboznámil s vlastnosťami a obmedzeniami, najmä technickými, všetkých služieb na stránke. Je výlučne zodpovedný za používanie služieb.\n\n ~> Používateľ je informovaný a súhlasí s tým, že vykonávanie služieb si vyžaduje, aby bol pripojený k internetu a že kvalita služieb priamo závisí od tohto pripojenia, za ktoré nesie výhradnú zodpovednosť.\n\n ~> Používateľ sa zaväzuje, že nebude zverejňovať návrhy reklamného charakteru alebo propagovať služby za účelom zisku. Používateľ sa zaväzuje nezverejňovať návrhy, ktoré sú neseriózne alebo irelevantné. Používateľ sa zaväzuje využívať služby výlučne na osobné účely. V dôsledku toho nesmie postúpiť, udeliť alebo previesť všetky alebo časť svojich práv alebo povinností vyplývajúcich z tejto zmluvy na tretiu stranu akýmkoľvek spôsobom.\n\n ~> Používateľ sa zaväzuje, že nebude zverejňovať návrhy, ktoré propagujú alebo očierňujú strany, organizácie alebo verejné osoby.\n\n ~> Používateľ je tiež výlučne zodpovedný za vzťahy, ktoré môže nadviazať s inými používateľmi, a za informácie, ktoré im v rámci služieb oznámi. Je zodpovednosťou jednotlivca, aby v týchto vzťahoch a komunikácii postupoval s náležitou opatrnosťou a diskrétnosťou. Používateľ sa tiež zaväzuje dodržiavať obvyklé pravidlá slušnosti a zdvorilosti pri výmene informácií s ostatnými používateľmi.\n\n ~> Používateľ sa zaväzuje, že nebude podávať žiadne pripomienky alebo návrhy, ktoré sú v rozpore so zákonom alebo dobrými mravmi, a to najmä bez toho, aby bol tento zoznam úplný:\n - výroky podnecujúce rasovú nenávisť, rasistické, antisemitské, xenofóbne, homofóbne výroky atď;\n - násilné, pornografické, pedofilné atď;\n - urážlivé, dehonestujúce, hanlivé alebo porušujúce osobnostné práva tretích strán;\n - popieranie zločinov proti ľudskosti a uznaných genocíd a ospravedlňovanie zločinov;\n - podnecovanie k páchaniu činov, ktoré sú trestné podľa zákona, ako napríklad podnecovanie k násiliu, terorizmu, predaju drog atď;\n - vyhlásenia, ktoré porušujú súkromie alebo práva duševného vlastníctva iných osôb,\n - vyhlásenia porušujúce prezumpciu neviny alebo tajomstvo vyšetrovania atď;\n - slová urážajúce ľudskú dôstojnosť;\n - vyhlásenia, ktoré by sa mohli považovať za zneužitie slobody prejavu.\n\n\n #### 8.3 Vzťah k Make.org\n\n ~> Používateľ sa zaväzuje poskytnúť spoločnosti Make.org všetky informácie potrebné na riadne poskytovanie služieb. Vo všeobecnosti sa používateľ zaväzuje aktívne spolupracovať so spoločnosťou Make.org na riadnom plnení tejto zmluvy.\n\n ~> Používateľ sa zaväzuje zabezpečiť, že jeho návrhy budú reprodukované v súlade s pravidlami indexovania, formátovania a zvýrazňovania Make.org ako vydavateľa služby.\n\n\n ### 9. Záruky používateľa\n\n\n #### 9.1 Obsah\n\n ~> Používateľ je výlučne zodpovedný za obsah akéhokoľvek druhu (redakčný, grafický, audiovizuálny alebo iný, vrátane mena a/alebo obrázku, ktorý si používateľ prípadne zvolí na svoju identifikáciu na stránke), ktorý šíri v rámci služieb (ďalej len ,,obsah”).\n\n ~> Používateľ zaručuje spoločnosti Make.org, že má všetky práva a oprávnenia potrebné na šírenie tohto obsahu.\n\n ~> Používateľ sa zaväzuje zabezpečiť, že vyššie uvedený obsah je v súlade so zákonom, neporušuje verejný poriadok, verejnú morálku alebo práva tretích strán, neporušuje žiadne legislatívne alebo regulačné ustanovenia a všeobecne, že v žiadnom prípade nemôže viesť k občianskoprávnej alebo trestnoprávnej zodpovednosti Make.org.\n\n ~> Používateľovi je preto zakázané šíriť najmä a bez toho, aby bol tento zoznam úplný:\n - pornografický, obscénny, neslušný, šokujúci alebo nevhodný pre rodinné publikum, hanlivý, urážlivý, násilný, rasistický, xenofóbny alebo revizionistický obsah,\n - obsah porušujúci autorské práva,\n - obsah poškodzujúci obraz tretej strany,\n - obsah, ktorý je nepravdivý, zavádzajúci alebo ktorý navrhuje alebo propaguje nezákonné, podvodné alebo klamlivé činnosti,\n - obsah, ktorý poškodzuje počítačové systémy tretích strán (napríklad vírusy, červy, trójske kone atď.),\n - a všeobecnejšie obsah, ktorý by mohol akýmkoľvek spôsobom a v akejkoľvek forme porušovať práva tretích strán alebo poškodzovať tretie strany.\n\n\n #### 9.2 Obmedzenia používania služieb\n\n ~> Používateľ berie na vedomie, že služby ponúkajú dodatočné, ale nie alternatívne riešenie k prostriedkom, ktoré už používa na dosiahnutie rovnakého cieľa, a že toto riešenie nie je náhradou týchto iných prostriedkov.\n\n ~> Používateľ musí prijať potrebné opatrenia, aby vlastnými prostriedkami uložil informácie o svojom osobnom priestore, ktoré považuje za potrebné.\n\n ~> Používateľ je informovaný a súhlasí s tým, že vykonávanie služieb si vyžaduje, aby bol pripojený k internetu a že kvalita služieb priamo závisí od tohto pripojenia, za ktoré nesie výhradnú zodpovednosť.\n\n\n #### 9.3 Reklamácie a odškodnenie\n\n ~> Používateľ odškodňuje spoločnosť Make.org za všetky nároky, sťažnosti, žaloby a požiadavky, ktoré môže spoločnosť Make.org utrpieť v dôsledku porušenia akýchkoľvek povinností alebo záruk zo strany používateľa podľa týchto podmienok.\n\n ~> Zaväzuje sa nahradiť spoločnosti Make.org akúkoľvek škodu, ktorá jej môže vzniknúť, a uhradiť všetky náklady, poplatky a/alebo súdne rozhodnutia, ktoré bude musieť v dôsledku toho znášať.\n\n\n ### 10. Zakázané správanie\n\n Je prísne zakázané používať služby na tieto účely:\n - vykonávanie nezákonných alebo podvodných činností alebo činností, ktoré porušujú práva alebo bezpečnosť tretích strán,\n - porušenie verejného poriadku alebo porušenie platných zákonov a predpisov,\n - vniknutie do počítačového systému tretej strany alebo akákoľvek činnosť, ktorej cieľom je poškodiť, kontrolovať, zasahovať alebo zachytiť celý počítačový systém tretej strany alebo jeho časť, narušiť jeho integritu alebo bezpečnosť,\n - zasielanie nevyžiadaných e-mailov a/alebo komerčná agitácia alebo nábor,\n - manipulácie, ktorých cieľom je zlepšiť odkazovanie na stránky tretej strany,\n - akoukoľvek formou alebo spôsobom napomáhať alebo navádzať k jednému alebo viacerým vyššie opísaným činom a činnostiam,\n - a všeobecne akékoľvek praktiky, ktoré zneužívajú služby na iné účely, než na ktoré boli určené.\n\n Používatelia majú prísne zakázané kopírovať a/alebo zneužívať koncepciu, technológie alebo akékoľvek iné prvky webovej stránky Make.org na vlastné účely alebo účely tretích strán.\n\n Prísne zakázané sú aj tieto činnosti: (i) akékoľvek správanie, ktoré by mohlo spôsobiť prerušenie, pozastavenie, spomalenie alebo zabránenie kontinuity služieb, (ii) akékoľvek narušenie alebo pokus o narušenie systémov spoločnosti Make. org, (iii) akékoľvek zneužitie systémových zdrojov stránky, (iv) akékoľvek konanie, ktoré neprimerane zaťažuje infraštruktúru stránky, (v) akékoľvek porušenie bezpečnostných a autentifikačných opatrení, (vi) akékoľvek konanie, ktoré môže poškodiť finančné, obchodné alebo morálne práva a záujmy spoločnosti Make.org alebo používateľov jej stránky, a napokon, všeobecnejšie, (vii) akékoľvek porušenie týchto všeobecných podmienok.\n\n Používatelia majú prísne zakázané kopírovať a/alebo zneužívať koncepciu, technológie alebo akékoľvek iné prvky webovej stránky Make.org na vlastné účely alebo účely tretích strán.\n\n\n ### 11. Obmedzenia záruky Make.org\n\n\n #### 11.1 Kvalita služieb\n\n ~> Make.org nemôže zaručiť, že služba nebude prerušená. Make.org sa zaväzuje poskytovať službu svedomito a v súlade s obchodnými pravidlami, pričom treba mať na pamäti, že ide len o povinnosť prostriedkov, ktorú používatelia výslovne uznávajú a prijímajú.\n\n ~> Make.org sa zaväzuje vykonávať pravidelné kontroly s cieľom overiť fungovanie a prístupnosť stránky. V tejto súvislosti si spoločnosť Make.org vyhradzuje právo dočasne prerušiť prístup na stránku na účely údržby. Rovnako spoločnosť Make.org nenesie zodpovednosť za dočasné ťažkosti alebo nemožnosť prístupu na stránku v dôsledku okolností mimo jej kontroly, vyššej moci alebo v dôsledku porúch telekomunikačných sietí.\n\n ~> Make.org nezaručuje používateľom, že (i) služby, ktoré sú predmetom neustáleho výskumu s cieľom zlepšiť výkon a pokrok, budú úplne bez chýb, porúch alebo nedostatkov, (ii) služby, ktoré sú štandardné a nie sú ponúkané výlučne pre použitie daného používateľa podľa jeho vlastných osobných obmedzení, budú konkrétne spĺňať jeho potreby a očakávania.\n\n\n #### 11.2 Obsah\n\n ~> Hoci sú služby moderované, spoločnosť Make.org nemôže niesť zodpovednosť za obsah, ktorého autormi sú tretie strany, a akékoľvek nároky by mali byť v prvom rade adresované autorovi príslušného obsahu.\n\n ~> Obsah, ktorý poškodzuje tretiu stranu, môže byť oznámený spoločnosti Make.org v súlade s podmienkami článku 6 I 5 zákona č. 2004-575 z 21. júna 2004 o dôvere v digitálnu ekonomiku, pričom si spoločnosť Make.org vyhradzuje právo prijať opatrenia uvedené v článku 12.\n\n\n #### 11.3 Strata informácií\n\n ~> Keďže služba je poskytovaná bezplatne, Make.org odmieta akúkoľvek zodpovednosť za stratu informácií dostupných v osobnom priestore používateľa, pretože používateľ si musí uložiť kópiu a nemôže za to požadovať žiadnu náhradu.\n\n\n #### 11.4 Škody a zodpovednosť za škodu\n\n ~> Spoločnosť Make.org je zodpovedná za škody - bez ohľadu na právny základ - v prípade úmyselného alebo hrubého porušenia povinností. V tomto prípade je však zodpovednosť Make.org obmedzená na náhradu predvídateľnej škody, ktorá môže vzniknúť.\n\n ~> Vyššie uvedené ustanovenia nemajú vplyv na zodpovednosť spoločnosti Make.org za škody vyplývajúce z poškodenia života, tela alebo zdravia, ako aj zo zákona o zodpovednosti za škodu spôsobenú vadou výrobku alebo iných všeobecne záväzných právnych predpisov.\n\n\n ### 12. Duševné vlastníctvo\n\n\n #### 12.1 Vlastníctvo Make.org\n\n ~> Make.org si nerobí nárok na vlastníctvo údajov a obsahu poskytnutých používateľmi.\n\n ~> Systémy, softvér, štruktúry, infraštruktúry, databázy a obsah akéhokoľvek druhu (texty, obrázky, vizuály, hudba, logá, značky, databázy atď.) používané spoločnosťou Make.org v rámci stránky sú chránené všetkými platnými právami duševného vlastníctva alebo právami výrobcov databáz.\n\n ~> Za akúkoľvek neoprávnenú reprodukciu, prezentáciu, zverejnenie, prenos alebo všeobecne za akékoľvek neoprávnené použitie celej služby alebo jej časti a informácií v nej obsiahnutých bez výslovného povolenia spoločnosti Make.org zodpovedá používateľ.\n\n ~> Akékoľvek rozoberanie, dekompilácia, dešifrovanie, extrakcia, opätovné použitie, kopírovanie a všeobecne akýkoľvek akt reprodukcie, reprezentácie, distribúcie a použitia ktoréhokoľvek z týchto prvkov, vcelku alebo čiastočne, bez povolenia Make.org je prísne zakázané a môže byť predmetom súdneho konania.\n\n\n #### 12.2 Vlastníctvo návrhov občanov\n\n ~> Samotné návrhy občanov sú majetkom ich autorov, ktorí udeľujú Make.org nevýhradnú, prenosnú a bezplatnú licenciu na ich používanie vo Francúzsku a na celom svete, na akékoľvek online použitie a na akékoľvek spôsoby šírenia, počas trvania týchto všeobecných podmienok používania a na všetky spôsoby použitia uvedené v tomto dokumente.\n\n\n ### 13. Odkazy a stránky tretích strán\n\n\n Make.org nenesie žiadnu zodpovednosť za technickú dostupnosť webových stránok alebo mobilných aplikácií prevádzkovaných tretími stranami (vrátane možných partnerov), ku ktorým môže používateľ pristupovať prostredníctvom tejto stránky.\n\n Make.org nenesie žiadnu zodpovednosť za obsah, reklamu, produkty a/alebo služby dostupné na takýchto stránkach a mobilných aplikáciách tretích strán, ktoré sa riadia vlastnými podmienkami používania.\n\n Make.org tiež nezodpovedá za transakcie medzi používateľom a akýmkoľvek inzerentom, profesionálom alebo obchodníkom (vrátane ktoréhokoľvek z jeho partnerov), na ktorého je používateľ nasmerovaný prostredníctvom stránky, a nie je stranou v žiadnych sporoch s takýmito tretími stranami, ktoré sa týkajú najmä dodania produktov a/alebo služieb, záruk, vyhlásení a iných záväzkov akéhokoľvek druhu, ktorými sú tieto tretie strany viazané.\n\n\n ### 14. Sankcie a odolnosť\n\n V prípade porušenia ktoréhokoľvek ustanovenia týchto podmienok alebo všeobecne porušenia platných zákonov a predpisov zo strany používateľa si Make.org vyhradzuje právo podniknúť akékoľvek vhodné kroky a najmä:\n\n - pozastaviť alebo ukončiť prístup k službám používateľovi, ktorý je pôvodcom porušenia alebo porušenia, alebo ktorý sa na ňom podieľal,\n - vymazať akýkoľvek obsah zverejnený na stránke,\n - zverejňovať na stránke všetky informačné správy, ktoré Make.org považuje za užitočné,\n - informovať všetky príslušné orgány,\n - začať akékoľvek právne kroky.\n\n Vo všeobecnosti platí, že v prípade porušenia povinností vyplývajúcich z týchto podmienok zo strany používateľa a/alebo v prípade porušenia akéhokoľvek platného zákona alebo nariadenia môže Make.org tieto Všeobecné podmienky používania ukončiť bez predchádzajúceho upozornenia alebo formalít.\n\n Ukončenie týchto všeobecných podmienok používania bude mať za následok ukončenie prístupu k službám pre príslušného používateľa, ako aj vymazanie jeho údajov a obsahu. Používateľ bude o tomto ukončení informovaný e-mailom na adresu, ktorú uviedol pri registrácii. Ukončením nie je dotknutá žiadna škoda, ktorú môže spoločnosť Make.org požadovať ako náhradu za akúkoľvek stratu, ktorú utrpela v dôsledku údajných porušení zo strany používateľa. Make.org môže následne odmietnuť umožniť používateľovi vytvoriť si nové konto v rámci služby.\n\n Keďže služby sú bezplatné, Make.org môže kedykoľvek a bez predchádzajúceho upozornenia, z akéhokoľvek dôvodu, dočasne alebo natrvalo, vymazať zverejnenie návrhu občana.\n\n Keďže služby sú bezplatné, Make.org môže kedykoľvek a bez predchádzajúceho upozornenia, z akéhokoľvek dôvodu, dočasne alebo natrvalo, čiastočne alebo úplne zmeniť alebo vymazať služby.\n\n\n ### 15. Trvanie služieb, zrušenie registrácie\n\n Služby sa predplácajú na dobu neurčitú.\n\n Registrovaný používateľ sa môže kedykoľvek odhlásiť z odberu služieb zaslaním žiadosti spoločnosti Make.org na e-mailovú adresu [{{contactEmail}}](mailto:{{contactEmail}}).\n\n Zrušenie odberu je účinné okamžite. To bude mať za následok automatické vymazanie konta registrovaného používateľa a jeho návrhov.\n\n\n ### 16. Zmeny\n\n Make.org si vyhradzuje právo kedykoľvek zmeniť tieto podmienky.\n\n Používateľ bude o týchto zmenách informovaný akýmkoľvek užitočným spôsobom.\n\n Používatelia, ktorí nesúhlasia s upravenými všeobecnými podmienkami, sa musia odhlásiť zo služieb v súlade s podmienkami uvedenými v týchto všeobecných podmienkach používania stránky.\n\n Každý používateľ, ktorý používa služby po nadobudnutí účinnosti zmenených všeobecných podmienok, sa považuje za používateľa, ktorý s týmito zmenami súhlasí.\n\n\n ### 17. Integrita\n\n Ak je jedno alebo viacero ustanovení tohto dokumentu vyhlásené za neplatné zákonom alebo iným právnym predpisom, alebo ak je za také vyhlásené právoplatným rozhodnutím príslušného súdu, považujú sa za nepísané. Ostatné ustanovenia tejto zmluvy zostávajú v platnosti a zachovávajú si svoju platnosť a rozsah pôsobnosti, pokiaľ je to možné, a zmluvné strany sa zaväzujú, že sa v prípade potreby dohodnú na nahradení neplatnej doložky platnou doložkou, ktorá sa svojím obsahom čo najviac približuje doložke, ktorú má nahradiť.\n\n\n ### 18. Bez výnimky\n\n Ak sa niektorá zo zmluvných strán kedykoľvek neodvolá na niektoré z ustanovení tejto zmluvy, nebude sa to vykladať ani považovať za vzdanie sa práv vyplývajúcich z tejto zmluvy, nebude to mať žiadny vplyv na platnosť celej tejto zmluvy alebo jej časti a nebude to mať vplyv na práva príslušnej zmluvnej strany konať v súlade s ňou.\n\n Žiadna strana sa nepovažuje za stranu, ktorá sa vzdala akéhokoľvek práva podľa tejto dohody, pokiaľ nepodpísala písomné vzdanie sa tohto práva.\n\n\n ### 19. Vyššia moc\n\n Za vyššiu moc sa považuje akákoľvek nepredvídateľná, nezvrátiteľná udalosť mimo zmluvných strán, ako sú (ale nie výlučne) vojnové alebo teroristické činy, trestné činy, nepokoje, prírodné alebo priemyselné katastrofy, výbuchy, zákonné rekvirácie, pandémie a sprievodné zákonné a úradné nariadenia a opatrenia, ktoré obmedzujú výkon činnosti spoločnosti Make.org, poruchy elektronických komunikačných sietí mimo kontroly spoločnosti Make.org atď. V prípade vyššej moci môže byť spoločnosť Make.org nútená pozastaviť poskytovanie služby. Účinky zmluvy sa potom pozastavia a môžu sa obnoviť po skončení prípadu vyššej moci na zvyšok zmluvného obdobia. Možno ich aj vynechať.\n\n\n ### 20. Jazyk\n\n V prípade prekladu týchto všeobecných podmienok do jedného alebo viacerých jazykov je v prípade rozporu alebo sporu o význame pojmu alebo ustanovenia jazykom výkladu francúzština.\n\n\n ### 21. Rozhodné právo a súdna právomoc\n\n Tieto všeobecné podmienky sa riadia francúzskym právom.\n\n V prípade sporu týkajúceho sa platnosti, výkladu a/alebo vykonávania týchto všeobecných podmienok sa zmluvné strany dohodli, že výlučnú právomoc rozhodovať v tejto veci majú parížske súdy, okrem prípadov, keď je to v rozpore so záväznými procesnými pravidlami.\n\n\n ### 22. Nadobudnutie platnosti\n\n Tieto podmienky nadobudli platnosť dňa {{validityDate}}.\n",
  "a11y": {
    "content": "### 1. Stav dodržiavania predpisov\n\n Make.org je čiastočne v súlade s [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n ### 2. Výsledky testov\n\n Vnútorný audit súladu odhalil, že:\n - {{testOk}} testy sú úspešne dokončené.\n - {{testKo}} testy zlyhali.\n - {{testNa}} testy sa vzťahujú na neuplatniteľné kritériá.\n\n - {{criteriaOk}} kritériá sú splnené.\n - {{criteriaKo}} kritériá nie sú splnené.\n - {{criteriaNa}} kritériá sa neuplatňujú.\n\n To znamená, že je splnených {{pourcentOk}}% kritérií RGAA 4.0.\n\n\n ### 3. Vypracovanie tohto vyhlásenia o prístupnosti\n\n Toto vyhlásenie bolo vydané 4. novembra 2020. Bola aktualizované 04. novembra 2020.\n\n __Technológie použité na vytvorenie webovej stránky Make.org:__\n - HTML5\n - CSS\n - Javascript\n - React JS verzia 16\n - Nájdite [úplný zoznam použitých technológií](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n __Používateľskí agenti, asistenčné technológie a nástroje používané na overenie prístupnosti:__\n - Chrome 86 / Mac OS 10.15 VoiceOver\n - Firefox 82.0 / Linux Orca 3.36.2\n\n __Pri hodnotení sa použili tieto nástroje:__\n - Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n - Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n - Web Developer [rozšírenie prehliadača](https://chrispederick.com/work/web-developer/)\n - Axe [rozšírenie prehliadača](https://www.deque.com/axe/browser-extensions/)\n - Kontrola farebného kontrastu WCAG [rozšírenie prehliadača](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\n Webové stránky, ktoré boli skontrolované z hľadiska súladu:\n - Úvodná stránka Francúzsko: {{linkHomeFR}}\n - Úvodná stránka Veľká Británia: {{linkHomeGB}}\n - Prezeranie stránok konzultácie: {{linkBrowseConsultations}}\n - Výsledky prehľadávania stránok: {{linkBrowseResults}}\n - Stránka s konzultáciou: {{linkParticipate}}\n - Stránka s návrhom v poradí: {{linkSequence}}\n - Stránka s výsledkom konzultácie: {{linkResults}}\n - Hlavné nápady na stránke s konzultáciou: {{linkTopIdea}}\n - Stránka s podrobnosťami o nápade na konzultáciu: {{linkTopIdeaDetail}}\n - Stránka s návrhom: {{linkProposal}}\n - Stránka na obnovenie hesla: {{linkPasswordRecovery}}\n - Stránka profilu používateľa: {{linkProfile}}\n - Stránka na úpravu profilu používateľa: {{linkEditProfile}}\n - Stránka so zoznamom návrhov používateľov: {{linkProposalsProfile}}\n - Stránka so zoznamom obľúbených návrhov používateľa: {{linkFavouritesProfile}}\n - Stránka s názormi na osobnosť: {{linkOpinionsProfile}}\n - Verejná profilová stránka osobnosti: {{linkPersonalityProfile}}\n - Stránka s návrhmi verejného profilu: {{linkOrganisationProposals}}\n - Hlasovacia stránka s profilom verejnej organizácie: {{linkOrganisationVotes}}\n - Stránka s výsledkami vyhľadávania: {{linkSearch}}\n - Stránka s výsledkami vyhľadávania návrhov: {{linkProposalsSearch}}\n - Stránka s výsledkami vyhľadávania pre organizácie: {{linkOrganisationsSearch}}\n - Stránka s výsledkami vyhľadávania konzultácií: {{linkConsultationsSearch}}\n - Stránka s právnymi upozorneniami: {{linkLegal}}\n - Podmienky používania stránky: {{linkGTU}}\n - Stránka s politikou ochrany údajov: {{linkData}}\n - Stránka s vyhlásením o prístupnosti: {{linkA11Y}}\n - Stránka s kontaktom: {{linkContact}}\n\n ### 4. Spätná väzba a kontakt\n\n Ak nemáte prístup k obsahu alebo službe, môžete sa obrátiť na správcu webovej stránky, aby vás presmeroval na prístupnú alternatívu alebo aby ste obsah získali v inej forme.\n\n Kontaktujte nás na tejto e-mailovej adrese: {{accessibilityEmail}}\n",
    "introduction": "## Vyhlásenie o prístupnosti\n\n Make.org sa zaväzuje sprístupniť svoje webové stránky v súlade s článkom 47 francúzskeho zákona č. 2005-102 z 11. februára 2005.\n\n Toto vyhlásenie o prístupnosti sa vzťahuje na {{frontUrl}}.\n",
    "firstFocus": "# {{pourcentOk}}% kritérií RGAA 4.0 je splnených\n\n Make.org sa zaväzuje zlepšovať digitálnu dostupnosť a inklúziu. RGAA (Všeobecný rámec na zlepšenie prístupnosti) je autoritatívny dokument, ktorý stanovuje normy prístupnosti, ktoré sa naše dizajnérske a technické tímy snažia čo najviac dodržiavať.\n\n Cieľom tejto stránky je prehľadne uviesť aktuálny stav prístupnosti stránky Make.org.\n",
    "secondFocus": "# Objavte náš záväzok k digitálnej prístupnosti\n\n Ak má demokracia zostať záležitosťou nás všetkých, je nevyhnutné zohľadniť otázky začlenenia a prístupnosti. Výkon občianstva je základným právom, ktoré by nemalo byť narušené alebo obmedzené zdravotným postihnutím alebo postihnutiami. __Preto Otvorená demokracia a Make.org, dvaja aktéri v oblasti demokratických inovácií, spolupracovali s CNCPH (Národná poradná rada pre zdravotne postihnutých) na vypracovaní charty pre prístupnosť nástrojov občianskej participácie__. Táto charta, podpísaná 17. decembra 2021, formalizuje predchádzajúce záväzky oboch organizácií a vyjadruje vôľu pokračovať v tomto smere.\n\n [Stiahnuť chartu (html verzia)](/convention/cncph.html)\n"
  }
}
