{
 "data": "## Pravilnik o osebnih podatkih\n\n > \\- z dne {{date}} -\n\n Ta dokument dopolnjuje splošne pogoje MAKE.ORG in predstavlja zavezo Make.org, poenostavljene delniške družbe s sedežem v {{address}}, registrirane v poslovnem registru v PARIZU pod številko {{rcs}}, ki nastopa v vlogi upravljavca, v zvezi s spoštovanjem veljavne zakonodaje o obdelavi osebnih podatkov, zlasti Uredbe (EU) 2016/679 Evropskega parlamenta in Sveta z dne 27. aprila 2016, ki velja od 25. maja 2018 (v nadaljevanju: SUVP (Splošna uredba o varstvu podatkov)).\n\n\n ### OPIS OBDELAVE\n\n Make.org pripisuje velik pomen varstvu osebnih podatkov tako nasploh kot tudi posebej osebnih podatkov uporabnikov svojega spletišča in spletnih posvetovanj. Za Make.org je to ena od temeljnih digitalnih vrednot in ključni pogoj za svobodo vesti. V tem smislu se Make.org zavezuje, da bo zbiral samo tiste osebne podatke, ki so nujno potrebni za delovanje spletišča in posvetovanja ter druge spletne dejavnosti.\n\n\n\n __Zakaj obdelujemo vaše osebne podatke?__\n\n - __Registracija in uporabniški računi__\n - Katere kategorije osebnih podatkov zbiramo?\n - Ime\n - ime\n - starost\n - e-naslov\n - geslo\n\n Ob registraciji prek Google ali Facebook Connect:\n - profilna fotografija\n - e-naslov\n - ime\n - uporabniško ime z Googla ali Facebooka\n\n - Na kateri pravni podlagi temelji obdelava?\n\n Pogodbena potreba za izpolnjevanje veljavnih pogojev uporabe\n\n - __Omogočanje imetnikom računov, da sodelujejo pri posvetovanjih__\n - Katere kategorije osebnih podatkov zbiramo?\n - Odzive na predloge in predloge, oddane v posvetovanje\n - Zgornje podatke o računu\n\n - Na kateri pravni podlagi temelji obdelava?\n\n Privolitev\n\n - __Omogočanje uporabnikom, da sodelujejo pri posvetovanjih__\n - Katere kategorije osebnih podatkov zbiramo?\n - Odzivi na predloge\n - Skrajšani naslov IP\n\n - Na kateri pravni podlagi temelji obdelava?\n\n Pogodbena potreba za izpolnjevanje veljavnih pogojev uporabe.\n\n - __Analiziranje in moderiranje vsebine, ki jo ustvarijo udeleženci__ (interakcija s predlogi, moderiranje komentarjev zaradi zagotavljanja resnosti in kakovosti pripomb, po potrebi priprava zbirnih poročil za stranko/-e)\n\n - Katere kategorije osebnih podatkov zbiramo?\n - Odzivi na predloge\n - Predlogi, oddani v posvetovanje\n - Podatki o računu\n - Številka obiskovalca\n\n - Na kateri pravni podlagi temelji obdelava?\n\n Pogodbena potreba za izpolnjevanje veljavnih pogojev uporabe.\n\n - __Obveščanje uporabnikov po e-pošti, da so oddali predlog__ (potrditev objave predloga, spremljanje in vprašanja glede vsebine predloga)\n - Katere kategorije osebnih podatkov zbiramo?\n - Pripravljeni predlog\n - ime\n - e-naslov\n\n - Na kateri pravni podlagi temelji obdelava?\n\n Pogodbena potreba za izpolnjevanje veljavnih pogojev uporabe.\n\n - __Obveščanje uporabnikov, ki so se po e-pošti prostovoljno prijavili na prejemanje rezultatov posvetovanja in/ali novih projektov posvetovanj.__\n\n - Katere kategorije osebnih podatkov zbiramo?\n\n E-naslov\n\n - Na kateri pravni podlagi temelji obdelava?\n\n Vaša privolitev\n\n - __Organizacija delavnic z udeleženci, ki se prostovoljno prijavijo__\n - Katere kategorije osebnih podatkov zbiramo?\n\n E-naslov, ime, ali je njihova organizacija povezana s predmetom posvetovanja.\n\n - Na kateri pravni podlagi temelji obdelava?\n\n Pogodbena potreba za izpolnjevanje veljavnih pogojev uporabe.\n\n - __Vzdrževanje in skrbništvo spletišča__\n - Katere kategorije osebnih podatkov zbiramo?\n\n Glejte informacije spodaj o piškotkih in naši platformi za upravljanje privolitev. \n\n - Na kateri pravni podlagi temelji obdelava?\n\n Pogodbena potreba za izpolnjevanje veljavnih pogojev uporabe.\n\n - __Izboljšanje in optimizacija spletišča in posvetovanj__\n - Katere kategorije osebnih podatkov zbiramo?\n\n Glejte informacije spodaj o piškotkih in naši platformi za upravljanje privolitev.\n\n - Na kateri pravni podlagi temelji obdelava?\n\n Vaša privolitev v piškotke prek platforme za upravljanje privolitev.\n\n - __Odgovarjanje na vaša vprašanja, kadar se obrnete na nas.__\n - Katere kategorije osebnih podatkov zbiramo?\n\n Ime, e-naslov, vprašanje\n\n - Na kateri pravni podlagi temelji obdelava?\n\n Naš zakoniti interes za obravnavo vaših vprašanj in zaprosil (ali predpogodbeni ukrepi, če pozneje sklenemo pogodbo).\n\n Če ne gre za neobvezne kategorije osebnih podatkov, zavrnitev posredovanja zgornjih osebnih podatkov uporabniku onemogoča oddajo predlogov (možnost 1) in/ali odzivanje na predloge, ki so bili oddani pri posvetovanju (možnost 2).\n\n Nazadnje, upravljamo pogodbena razmerja z našimi strankami (naročniki posvetovanj). Pri tem obdelujemo imena, poklicne podatke ter nazive delovnih mest kontaktnih oseb in zastopnikov naših strank.\n\n\n\n ### OBVEZNOSTI MAKE.ORG\n\n\n Make.org se zavezuje, da bo:\n - osebne podatke obdeloval izključno za spodaj navedene namene,\n - zagotavljal zaupnost osebnih podatkov, zlasti z zagotavljanjem, da se tretje osebe, pooblaščene za obdelavo osebnih podatkov, zavežejo k spoštovanju zaupnosti, ali da zanje velja ustrezna zakonska obveznost varovanja zaupnosti,\n - v zvezi z orodji, posvetovanji, aplikacijami ali storitvami upošteval načela vgrajenega in privzetega varstva podatkov (Privacy By Design).\n\n\n ### UPORABNIKI\n\n Osebni podatki, ki se obdelujejo pri izvajanju nalog, se, razen v spodaj predvidenih primerih ali na zakonski ali podzakonski podlagi, ne smejo posredovati tretjim osebam.\n\n\n Do osebnih podatkov lahko torej zgolj pri uresničevanju svojih nalog dostopajo:\n - osebe, zadolžene za izvajanje posvetovanj, tiste ki obravnavajo odnose z uporabniki in pritožbe, tiste ki so zadolžene za logistične in informacijske storitve, ter njihovi nadrejeni, \n - morebitni obdelovalci Make.org – pri čemer se v pogodbi med navedenimi podizvajalci in Make.org določi obveznost obdelovalcev glede varnosti in zaščite zaupnosti podatkov,\n - po potrebi partnerji in naročniki posvetovanj, zlasti za potrebe spremljanja in vrednotenja, zlasti uredniškega, le-teh.\n - organ, pristojen za izvrševanje zakonodaje, regulatorni organ, vladno telo, sodišče ali druge tretje osebe, če je posredovanje nujno: (i) v skladu z veljavnimi zakoni ali predpisi, (ii) zaradi izvrševanja, uveljavljanje ali obrambe naših pravic ali (iii) zaradi varstva vaših življenjskih interesov ali tistih katere druge osebe,\n - druge osebe, v zvezi s katerimi imamo vašo privolitev za posredovanje.\n\n Naši strežniki se nahajajo v Evropski uniji, kjer so podatkih z našega spletišča shranjeni.\n\n\n\n ### PIŠKOTKI\n\n Ko obiščete naše spletišče, se na vašo napravo shranijo piškotki. To so predvsem piškotki, ki so nujni za delovanje našega spletišča. Če pridobimo vašo privolitev, uporabljamo tudi piškotke za izboljšanje vaše izkušnje, delovanja našega spletišča in optimiziranje naših državljanskih posvetovanj. Informacije, ki jih vsebujejo piškotki, niso namenjeni vaši osebni identifikaciji in se nikoli ne uporabljajo za druge namene kot so tisti, ki so navedeni na naši strani za [upravljanje piškotkov]({{cookiesPageLink}}). Za več informacij in spremembo nastavitev obiščite navedeno stran.\n\n\n ### UVELJAVLJANJE PRAVIC UPORABNIKOV\n\n Uporabniki imajo pravico dostopa do svojih osebnih podatkov, do popravka svojih osebnih podatkov, do izbrisa svojih osebnih podatkov, do omejitve obdelave svojih osebnih podatkov, do prenosljivosti svojih osebnih podatkov, do tega, da v zvezi z njimi ne sprejemajo avtomatizirane posamezne odločitve (vključno z oblikovanjem profilov), in pravico da določijo usmeritve glede hrambe osebnih podatkov po smrti. Uporabniki imajo tudi pravico, da ugovarjajo obdelavi svojih osebnih podatkov s strani Make.org.\n\n Uporabniki lahko svojo privolitev v obdelavo osebnih podatkov s strani Make.org kadar koli prekličejo, pri čemer ta preklic ne vpliva na zakonitost predhodne obdelave na podlagi te privolitve.\n\n\n Uporabniki lahko svoje zgoraj navedene pravice uveljavljajo na kakršen koli način, zlasti pa tako, da pošljejo e-sporočilo na naslov: {{contactEmail}}. Če uporabniki menijo, da Make.org ne spoštuje njihovih pravic, lahko v vsakem primeru vložijo pritožbo pri organu za varstvo podatkov. Za več informacij se obrnite na [{{DPAName}}]({{DPALink}}) (Državna komisija za informatiko in svoboščine) (dostopna tukaj: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) v Franciji ali na vaš lokalni organ za varstvo podatkov (podatki o organih za varstvo podatkov v Evropskem gospodarskem prostoru, Švici in nekaterih neevropskih državah so dostopni tukaj: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n\n ### VARNOST IN ZAUPNOST OBDELAVE\n\n Make.org bo sprejel vse potrebne ukrepe za ohranitev ter spoštovanje celovitosti in zaupnosti osebnih podatkov.\n\n Make.org se zlasti zavezuje, da bo sprejel tehnične in organizacijske ukrepe, s katerimi lahko v skladu z zmožnostmi zagotavlja ustrezno raven varnosti in zaupnosti glede na tveganja v zvezi z obdelavo in značajem obdelanih osebnih podatkov.\n\n\n ### HRAMBA PODATKOV\n\n Osebne podatke, ki jih zbiramo, hranimo tako dolgo, kolikor je potrebno za namene, za katere so bili osebni podatki zbrani in/ali kadar imamo trajen zakoniti interes za to (na primer za to, da vam zagotavljamo storitev posvetovanja). Osebni podatki v zvezi s posvetovanji se hranijo tri leta od zadnjega obiska spletišča ali zadnje prijave v račun.\n\n V nekaterih primerih pa moramo osebne podatke hraniti dlje od navedenega roka, ker moramo spoštovati veljavne zakonske obveznosti (na primer obveznosti iz davčnih ali računovodskih predpisov). Če hramba osebnih podatkov glede na namen, za katerega so bili zbrani, ni več potrebna, če ne obstaja več zakoniti interes za obdelavo osebnih podatkov in če ne obstajajo dodatne zakonske obveznosti glede hrambe osebnih podatkov, osebne podatke izbrišemo ali anonimiziramo ali, če to ni mogoče (na primer ker se osebni podatki hranijo v arhivu za varnostno kopiranje), jih hranimo varno in ločeno od nadaljnje obdelave, dokler izbris ni mogoč.\n\n\n ### POOBLAŠČENA OSEBA ZA VARSTVO PODATKOV\n\n\n Pooblaščena oseba za varstvo podatkov, ki je bila imenovana v skladu s členom 37 Splošne uredbe o varstvu podatkov, je Fieldfisher Belgium, {{contactEmail}}, l’Arsenal, Bd Louis Schmidt 29 box 15, 1040 Bruselj, Belgija.\n",
 "termsOfUse": "\n## Pogoji uporabe Make.org\n\n > \\- z dne {{date}} -\n\n\n Make.org je neodvisna organizacija, ki izdaja spletišče in opravlja storitve, ki so na voljo javnosti. \n\n Pri tem uporabnikom omogoča oddajo predlogov na spletišču. Drugi uporabniki lahko, če želijo, te predloge komentirajo in zanje glasujejo ter jih podprejo, cilj pa je doseči družbeno razpravo o vprašanjih v splošnem interesu, zlasti z gospodarskega, socialnega, civilnodružbenega in državljanskega področja. Rezultate te razprave lahko nato uporabijo partnerji Make.org, ki jih pomagajo konkretizirati in uresničiti.\n\n\n ### 1. Namen storitve\n\n Namen teh pogojev uporabe je opredeliti načine in pogoje uporabe storitev, ki se zagotavljajo na Make.org (v nadaljevanju: storitve), ter opredeliti pravice in obveznosti v zvezi s tem.\n\n Do njih je mogoče kadar koli dostopati ali jih natisniti prek neposredne povezave na dnu domače strani. \n\n Po potrebi se lahko dopolnijo s posebnimi pogoji uporabe določenih storitev ali s posebnimi pogoji uporabe za nekatere posebne uporabnike. Posebni pogoji ob razlikah prevladajo nad temi splošnimi pogoji.\n\n\n ### 2. Upravljavec strani in storitev\n\n Spletišče in storitve (v nadaljevanju skupaj: storitve) upravlja družba Make.org, poenostavljena delniška družba z osnovnim kapitalom {{capital}} in sedežem na naslovu {{address}}, vpisana v poslovni register v PARIZU pod številko {{rcs}} (v nadaljevanju: Make.org).\n\n Make.org ni skrbnik spletne platforme v smislu zakona št. 2018-1202 z dne 22. decembra 2018 o boju proti dezinformacijam. Zato za nas s tem povezane obveznosti ne veljajo. Verodostojnost informacij na našem spletišču je za nas še posebej pomembna, zato smo v teh splošnih pogojih uporabe in našem [pravilniku o moderiranju]({{moderationLink}}) določili ukrepe, ki jih sprejemamo v tem smislu.\n\n\n ### 3. Dostop do spletišča in storitev\n\n Dostop do spletišča in storitev je brezplačen.\n\n Dostop do spletišča in storitev je brezplačen. Če na spletišču niso navedene omejitve, je odprt:\n - za vse fizične osebe, ki imajo polno pravno sposobnost, da se zavežejo s temi splošnimi pogoji uporabe. Oseba, ki nima polne pravne sposobnosti, lahko do spletišča in storitev dostopa samo s soglasjem svojega pravnega zastopnika.\n - za vse mladoletnike, ki imajo dovoljenje svojih pravnih zastopnikov, pod nadzorom slednjih,\n - za vse pravne osebe prek fizične osebe, ki ima pravno sposobnost za poslovanje v imenu in za račun pravne osebe.\n\n\n ### 4. Strinjanje s splošnimi pogoji\n\n Ti splošni pogoji uporabe (v nadaljevanju: splošni pogoji uporabe) so namenjeni opredelitvi pogojev, pod katerimi lahko uporabnik dostopa do storitev in jih uporablja. Pomenijo pogodbo med Make.org in uporabniki storitve. Razveljavljajo in nadomeščajo vse prejšnje določbe ter zajemajo vse pravice in obveznosti strank. Splošni pogoji uporabe se sporočijo vsakemu uporabniku, ki se z njimi seznani. \n\n Uporaba storitve pomeni celovito in brezpogojno strinjanje s temi splošnimi pogoji uporabe. Nestrinjanje zato pomeni odpoved uporabi storitve.\n\n Uporaba storitve pomeni tudi celovito in brezpogojno strinjanje s pravilnikom Make.org o uporabi podatkov, ki je sestavni del teh splošnih pogojev uporabe in dostopen [tukaj]({{dataPageLink}}).\n\n Make.org lahko te splošne pogoje uporabe kadar koli spremeni brez predhodnega obvestila. Vsaka sprememba začne veljati takoj po objavi nove različice splošnih pogojev uporabe na spletišču. Uporabnika zato vabimo, da redno pregleduje zadnjo različico splošnih pogojev uporabe na spletišču. Sicer se šteje, da se brezpogojno strinja z novo različico splošnih pogojev uporabe.\n\n\n ### 5. Uporaba spletišča\n\n\n #### 5.1 Dostop do spletišča\n\n ~> Spletišče je odprto za javnost, tako da ga lahko vsi uporabniki obiščejo in glasujejo o predlogih.\n\n\n #### 5.2 Registrirani uporabniki\n\n ~> Vsi uporabniki lahko glasujejo na spletišču, državljanske predloge pa lahko oddajajo samo registrirani uporabniki. Zato se lahko tisti, ki to želijo, registrirajo na spletišču, tako da izpolnijo za to predvideni obrazec. Nato morajo vnesti obvezne podatke. Nepopolne registracije ne bodo potrjene.\n\n ~> Registrirani uporabniki so na spletišču posebej opredeljeni kot »registrirani uporabniki«.\n\n ~> Registrirani uporabniki zagotavljajo, da so vsi podatki iz registracijskega obrazca pravilni, ažurni in resnični, in da niso zavajajoči.\n\n ~> Zavezujejo se k posodabljanju teh podatkov v osebnem kotičku, tako da se obrnejo na družbo Make.org po e-pošti na naslov [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> Registrirani uporabnik je seznanjen in se strinja, da podatki, ki jih vnese ob ustvarjanju ali posodobitvi svojega računa, dokazujejo njegovo identiteto. Podatki, ki jih vnese uporabnik, ga zavezujejo od potrditve.\n\n\n #### 5.3 Račun in osebni kotiček\n\n ~> Ob registraciji se samodejno odpre račun (v nadaljevanju: račun), ki omogoča dostop do osebnega kotička (v nadaljevanju: osebni kotiček), ta pa omogoča upravljanje uporabe storitev v obliki in na tak tehničen način, kakor družba Make.org ocenjuje za najbolj ustrezno, in ki se lahko sčasoma spreminja.\n\n ~> Registrirani uporabniki lahko kadar koli dostopajo do svojega osebnega kotička, ko se prijavijo s svojim uporabniškim imenom in geslom.\n\n ~> Registrirani uporabniki se zavezujejo, da bodo storitve uporabljali izključno osebno, in da nikomur drugemu ne bodo dovolili, da jih uporablja v njihovem imenu ali za njihov račun, sicer za to v celoti odgovarjajo sami.\n\n ~> Registrirani uporabniki so odgovorni tudi za to, da ohranjajo zaupnost svojega uporabniškega imena in gesla. Če opazijo, da je bil njihov račun uporabljen brez njihove vednosti, morajo o tem nemudoma obvestiti Make.org. Potrjujejo, da ima Make.org pravico v takem primeru sprejeti vse ustrezne ukrepe.\n\n\n ### 6. Opis storitev\n\n\n #### 6.1 Državljanski predlogi\n\n ~> Platforma omogoča uporabnikom glasovanje o državljanskih predlogih, ki jih oddajo drugi uporabniki.\n\n ~> Vsi državljanski predlogi na Make.org imajo enako možnost, da se pretvorijo v ukrepe.\n\n ~> Uporabnik s svojim glasom omogoči predlogu, da postane državljanski ukrep, glede katerega se Make.org zavezuje k ukrepanju.\n\n ~> Make.org nato prevzame vlogo posrednika med državljanskimi predlogi in partnerji pri ukrepanju. (glej točko 6.8 partnerji pri ukrepanju)\n\n #### 6.2 Oblikovanje državljanskega predloga\n\n ~> Registrirani uporabniki lahko oddajajo lastne državljanske predloge, ki so namenjeni objavi, komentiranju, analiziranju in razpravi ter se predložijo v glasovanje uporabnikom.\n\n\n #### 6.3 Oblika in vsebina državljanskih predlogov\n\n ~> Vsak državljanski predlog se mora začeti s »treba je« in vsebovati največ 140 znakov. Državljanski predlog mora biti berljiv in sestavljen v slovenščini v vsem razumljivi obliki, brez kratic in pretirane rabe velikih tiskanih črk.\n\n ~> Predlog ne sme vsebovati elementov, ki bi bilo v nasprotju z zakonodajo ali javno moralo ali v nasprotju z določbami teh splošnih pogojev uporabe. \n\n\n #### 6.4 Moderiranje in objava državljanskih predlogov\n\n ~> Pred objavo uporabnikovega državljanskega predloga se pod pogoji iz teh splošnih pogojev uporabe izvede moderiranje. Ekipe Make.org prošnjo za objavo državljanskega predloga obravnavajo karseda hitro s ciljem odziva v manj kot 48. urah.\n\n ~> V okviru storitve moderiranja Make.org pred objavo na spletu obravnava vsak prejeti državljanski predlog. Zato mora biti uporabnik pozoren na to, da istega državljanskega predloga po nepotrebnem ne pošlje večkrat in ne pošlje državljanskega predloga, ki že obstaja. Prav tako ne sme storitve obremenjevati z enakimi predlogi iz različnih e-naslovov. Da bi imeli vsi uporabniki možnost priti do besede, lahko vsak pri istem posvetovanju odda največ 100 predlogov. Predlogov, ki presegajo ta prag, ne bomo mogli sprejeti, o čemer bomo zadevnega uporabnika po e-pošti obvestili in mu pojasnili razloge za tak prag in kako ustrezno uporabljati platformo.\n\n ~> Ko je državljanski predlog uporabnika potrjen, se objavi na storitvi, avtorju pa se pošlje obvestilo o objavi.\n\n ~> Če se državljanski predlog uporabnika zavrne, mu Make.org pošlje e-sporočilo, s katerim ga obvesti o zavrnitvi. Uporabnik lahko nato odda nov državljanski predlog.\n\n ~> Ko je objavljen na storitvi, se lahko na storitvi poudari, pri čemer pa Make.org ne zagotavlja niti pogostosti pojavljanja niti občinstva.\n\n ~> Make.org se zavezuje, da ne bo samovoljno spreminjal vsebine, ki je zakonita in skladna z njegovimi pravili moderiranja, razen morebitnih pravopisnih popravkov.\n\n\n #### 6.5 Prošnja za umik državljanskega predloga registriranega uporabnika\n\n ~> Če registrirani uporabnik želi, da se njegov objavljeni državljanski predlog umakne, svojo prošnjo pošlje Make.org po e-pošti na ta naslov: [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> Prošnjo uporabnika za umik obravnava Make.org.\n\n\n #### 6.6 Glasovanje o državljanskem predlogu\n\n ~> O državljanskih predlogih na spletišču lahko glasujejo vsi uporabniki, ne da bi morali imeti račun, tako da kliknejo na gumb »Za«, »Proti« ali »Neopredeljen/-a«.\n\n\n #### 6.7 Uporaba državljanskih predlogov\n\n ~> Uporaba za statistične namene: Make.org lahko državljanske predloge zbirno in brez kakršnih koli osebnih podatkov uporablja za zbirke in povzetke, statistične namene, študije ali druge namene.\n\n ~> Uporaba za razprave: Make.org lahko državljanske predloge, objavljene na storitvi, izbere za analiziranje, komentiranje in/ali razpravljanje v okviru javnih razprav, ki jih organizira Make.org ali njegovi partnerji. \n\n ~> Uporaba za poročanje in študije: Make.org lahko državljanske predloge, objavljene na storitvi, ter glasove v zvezi z njimi, izbere med drugim za analize, poročila in študije za statistične ali raziskovalne namene ali za ustvarjanje reformnih projektov. \n\n ~> Objava belih knjig: Make.org lahko izdaja ali soizdaja bele knjige za nekomercialne namene, v katerih deloma ali v celoti povzame državljanske predloge.\n\n ~> Uredniška uporaba: Make.org in/ali partnerski novinarji lahko državljanske predloge in glasove v zvezi z njimi poleg tega povzemajo, komentirajo in analizirajo pri ustvarjanju uredniških vsebin.\n\n ~> Uporaba za komunikacijske namene: Make.org lahko državljanske predloge uporablja tudi na spletišču in jih lahko prikaže na oglasnih površinah partnerjev Make.org. V tem primeru se pri uporabi državljanskih predlogov na navedenih oglaševalskih površinah predlogi objavijo anonimno, če so bili objavljeni anonimno ali z osebnim imenom, starostjo in regijo, če je uporabnik te podatke posredoval. \n\n ~> Uresničevanje državljanskih predlogov: Nazadnje, predlogi se lahko bodisi neposredno prek uporabnika bodisi prek partnerjev Make.org pretvorijo v konkretno ukrepanje, kar uporabnik, ki je oddal predlog, in uporabniki, ki so zanj glasovali, izrecno razumejo in se s tem izrecno strinjajo.\n\n\n #### 6.8 Ukrepanje partnerjev\n\n ~> Registrirani uporabniki lahko oddajajo lastne državljanske predloge, ki so namenjeni objavi, komentiranju, analiziranju in razpravi ter se predložijo v glasovanje uporabnikom.\n\n\n ### 7. Dokaz\n\n Uporabnik izrecno potrjuje in se strinja, da:\n - podatki, zbrani na spletišču in na informacijski opremi Make.org verodostojno odražajo resničnost dejavnosti v tem okviru;\n - so ti podatki edini sprejemljivi dokaz med strankama.\n\n\n ### 8. Obveznosti uporabnika\n\n Uporabnik se brez poseganja v druge obveznosti iz teh pogojev zavezuje k spoštovanju naslednjih obveznosti:\n\n\n #### 8.1 Spoštovanje zakonov in predpisov\n\n ~> Uporabnik se zavezuje, da bo pri uporabi storitev spoštoval veljavne zakone in predpise in da ne bo posegal v pravice drugih ali javni red. Med drugim je izključno odgovoren za ustrezno izpolnjevanje vseh formalnosti, zlasti upravnih, davčnih in/ali socialnih, in za plačilo vseh dajatev, davkov ali prispevkov, ki jim je zavezan, kakor je ustrezno, v zvezi z uporabo storitev. Make.org v zvezi s tem nima nikakršne obveznosti.\n\n\n #### 8.2 Uporaba spletišča in storitev\n\n ~> Uporabnik potrjuje, da se je na spletišču seznanil z značilnostmi in omejitvami, med drugim tehničnimi, vseh storitev. Za uporabo storitev je izključno odgovoren sam.\n\n ~> Uporabnik je seznanjen in se strinja s tem, da je za uporabo storitev potrebna spletna povezava, in da je kakovost storitev neposredno odvisna od te povezave, za katero je izključno odgovoren sam.\n\n ~> Uporabnik se zavezuje, da ne bo objavljal oglaševalskih predlogov niti storitev promoviral zaradi pridobivanja premoženjske koristi. Uporabnik se zavezuje, da ne bo objavljal neresnih ali neupoštevnih predlogov. Uporabnik se zavezuje, da so storitve uporabljal izključno osebno. Zato je tukaj navedene pravice ali obveznosti v celoti ali deloma in ne glede na način prepovedano tretjim osebam odsvojiti ali odstopiti ali jih nanje prenesti.\n\n ~> Uporabnik se zavezuje, da ne bo objavljal predlogov, s katerimi bi promoviral ali zaničeval stranke, organizacije ali javne osebnosti.\n\n ~> Uporabnik je prav tako izključno odgovoren za odnose z drugimi uporabniki in informacije, ki jim jih sporoča v okviru storitev. Pri teh odnosih in komunikaciji mora ravnati z ustrezno previdnostjo in skrbnostjo. Poleg tega se uporabnik zavezuje, da bo pri komunikaciji z drugimi uporabniki spoštoval običajna pravila vljudnosti in spoštljivosti.\n\n ~> Uporabnik se zavezuje, da ne bo navajal niti predlagal ničesar, kar bi bilo v nasprotju z zakonodajo ali javno moralo, zlasti pa ničesar:\n - s čimer bi spodbujal rasno sovraštvo, rasizem, antisemitizem, ksenofobijo, homofobijo ipd.;\n - kar bi bilo nasilno, pornografsko, pedofilsko ipd.;\n - kar bi bilo žaljivo, zaničljivo, obrekljivo, ali ki posega v osebnostne pravice drugih;\n - s čimer bi zanikal zločine proti človečnosti ali genocid ali s čimer bi zločine zagovarjal;\n - s čimer bi druge napeljeval k storitvi protipravnih dejanj, kakršno je na primer napeljevanje k storitvi nasilnih dejanj, terorističnih dejanj, k prodaji prepovedanih drog ipd.;\n - kar posega v zasebno življenje ali pravice intelektualne lastnine drugih;\n - kar posega v domnevo nedolžnosti ali tajnost preiskave ipd.;\n - kar posega v človekovo dostojanstvo;\n - kar bi bilo lahko obravnavano kot zloraba svobode izražanja.\n\n\n #### 8.3 Razmerje z Make.org\n\n ~> Uporabnik se zavezuje, da bo Make.org posredoval vse informacije, potrebne za ustrezno izvajanje storitev. Nasploh se uporabnik zavezuje, da bo z Make.org aktivno sodeloval pri ustreznem izvajanju teh pogojev.\n\n ~> Uporabnik se zavezuje, da bodo njegovi predlogi oblikovani v skladu s pravili o indeksaciji, obliki in poudarkih Make.org kot urednika storitve.\n\n\n ### 9. Jamstva uporabnika\n\n\n #### 9.1 Vsebina\n\n ~> Uporabnik je izključno odgovoren za vso vsebino (zapisano, grafično, audiovizualno in drugo, vključno s poimenovanjem in/ali slikami, ki jih uporabnik izbere za identifikacijo na spletišču), ki jo razširja v okviru storitev (v nadaljevanju: vsebine).\n\n ~> Uporabnik zagotavlja Make.org, da razpolaga z vsemi pravicami in dovoljenji za razširjanje svojih vsebin.\n\n ~> Zavezuje se, da so vsebine zakonite, ne posegajo v javni red, javno moralo in pravice drugih, niso v nasprotju z zakonodajo in nasploh ne morejo povzročiti civilne ali kazenske odgovornosti Make.org.\n\n ~> Uporabnik se bo torej vzdržal razširjanja zlasti naslednjih vsebin:\n - pornografskih, opolzkih, nedostojnih, šokantnih ali neprimernih za običajno publiko, žaljivih, obrekljivih, nasilnih, rasističnih, ksenofobičnih ali zanikovalskih,\n - takih, ki pomenijo ponarejanje,\n - takih, ki posegajo v ugled drugih,\n - dezinformacij, zavajanja ali vsebin, ki promovirajo nezakonitosti, goljufije ali prevare,\n - škodljivih za informacijske sisteme tretjih oseb (na primer virusov, črvov, trojanskih konjev ipd.),\n - nasploh vsebin, ki bi lahko posegale v pravice drugih ali ki drugim škodujejo, ne glede na način in obliko.\n\n\n #### 9.2 Omejitve uporabe storitev\n\n ~> Uporabnik potrjuje, da mu storitve omogočajo dodatno in alternativno rešitev glede na že razpoložljiva sredstva za doseganje istega cilja, in da ta rešitev ne more nadomestiti drugih sredstev.\n\n ~> Uporabnik mora sprejeti ustrezne ukrepe, da s svojimi sredstvi zaščiti podatke iz svojega osebnega kotička, za katere ocenjuje, da je to potrebno.\n\n ~> Uporabnik je seznanjen in se strinja s tem, da je za uporabo storitev potrebna spletna povezava, in da je kakovost storitev neposredno odvisna od te povezave, za katero je izključno odgovoren sam.\n\n\n #### 9.3 Zahtevki in odškodnina\n\n ~> Uporabnik bo zaščitil Make.org pred vsemi tožbami, zahtevki in postopki, ki bi jim bil lahko Make.org izpostavljen, ker je uporabnik kršil katero koli obveznost ali zagotovilo iz teh splošnih pogojev.\n\n ~> Zavezuje se, da bo Make.org povrnil vsakršno škodo in mu plačal vse posledične stroške, izdatke in/ali globe.\n\n\n ### 10. Prepovedano ravnanje\n\n Storitve je strogo prepovedano uporabljati za naslednje namene:\n - izvajanje nezakonitih in goljufivih dejavnosti ter tistih, ki posegajo v pravice ali varnost drugih,\n - poseganje v javni red ali kršenje veljavnih zakonov in predpisov,\n - vdiranje v informacijske sisteme tretjih oseb ali dejavnosti, s katerimi se škoduje, nadzira, vmešava ali prestreza informacijske sisteme tretjih oseb ali krši njihova integriteta ali varnost,\n - pošiljanje vsiljenih e-sporočil in/ali takih s komercialno vsebino,\n - manipulacije z namenom izboljšanja možnosti spletišč tretje osebe v iskalnikih,\n - pomoč ali napeljevanje v kakršni koli obliki in na kakršen koli način k enemu ali več zgoraj navedenim dejanjem in dejavnostim,\n - nasploh vsakršno ravnanje, s katerim bi se storitve zlorabile za druge namene kot so tisti, za katere so bile zasnovane.\n\n Uporabnikom je strogo prepovedano kopirati in/ali za svoje namene ali namene tretjih oseb zlorabljati zasnovo, tehnologijo ali kateri koli drug element spletišča Make.org.\n\n Prav tako je strogo prepovedano: (i) ravnanje, s katerim se prekinja, ustavlja, upočasnjuje ali onemogoča neprekinjenost storitev, (ii) vdiranje ali poskus vdiranja v sisteme Make.org, (iii) zloraba sistemskih virov spletišča, (iv) ravnanje, s katerim se nesorazmerno obremenjuje infrastruktura spletišča, (v) poseganje v ukrepe za zagotavljanje varnosti in preverjanja pristnosti, (vi) ravnanje, s katerim se lahko posega v pravice in finančne, poslovne ali moralne interese Make.org ali uporabnikov njegovega spletišča, ter nazadnje in nasploh (vii) vsakršno kršenje teh splošnih pogojev.\n\n Strogo prepovedano je zaračunavanje, prodajanje ali prepuščanje delnega ali celovitega dostopa do storitev ali spletišča ter do informacij, ki se tam hranijo in/ali delijo.\n\n\n ### 11. Omejitev jamstva Make.org\n\n\n #### 11.1 Kakovost storitve\n\n ~> Make.org ne more zagotavljati, da storitev ne bo nikoli prekinjena. Make.org se zavezuje, da bo storitev zagotavljal s skrbnostjo in v skladu s pravili stroke, pri čemer gre zgolj za obveznost prizadevanja, kar uporabniki izrecno potrjujejo in se s tem strinjajo.\n\n ~> Make.org se zavezuje, da bo redno spremljal in preverjal delovanje in dostopnost spletišča. V zvezi s tem si Make.org pridružuje pravico, da zaradi vzdrževanja začasno prekine dostop do spletišča. Make.org prav tako ne odgovarja za težave pri dostopu ali začasno nezmožnost dostopa do spletišča, če je to posledica okoliščin, na katere ne more vplivati, višje sile ali motenj v telekomunikacijskem omrežju.\n\n ~> Make.org uporabnikom ne jamči, (i) da bodo storitve, ki se sicer ves čas analizirajo zaradi izboljšanja delovanja napredka, povsem brez napak, pomanjkljivosti ali nepravilnosti, (ii) da storitve, ki so standardizirane in niso vse namenjene za vsakega uporabnika glede na njegove osebne omejitve, posebej ustrezajo potrebam in pričakovanjem uporabnika.\n\n\n #### 11.2 Vsebina\n\n ~> Čeprav so storitve moderirane, Make.org ne odgovarja za vsebine, katerih avtorji so tretje osebe, zato je treba kakršno koli pritožbo nasloviti najprej na avtorja zadevnih vsebin.\n\n ~> Vsebine, ki škodujejo tretjim osebam, se lahko prijavijo Make.org v skladu s členom 6.I.5 francoskega zakona št. 2004-575 z dne 21. junija 2004 o zaupanju v digitalno ekonomijo, Make.org pa si pridržuje pravico do ukrepov iz člena 12.\n\n\n #### 11.3 Izguba podatkov\n\n ~> Ker je storitev brezplačna, Make.org zavrača kakršno koli odgovornost za morebitno izgubo podatkov iz osebnega kotička uporabnika, ki mora hraniti varnostno kopijo in v zvezi s tem ne more zahtevati nobenega nadomestila.\n\n\n #### 11.4 Odškodninska odgovornost\n\n ~> Make.org ne glede na pravno podlago odgovarja za škodo, povzročeno naklepno ali iz velike malomarnosti. Vendar je v tem primeru odgovornost Make.org omejena na nadomestilo škode, ki jo je mogoče predvideti.\n\n ~> Navedene izključitve in omejitve odgovornosti v enakem obsegu veljajo za organe, pravne zastopnike, zaposlene in druge predstavnike Make.org.\n\n ~> Navedene določbe ne vplivajo na odgovornost Make.org za škodo zaradi posegov v življenje, telo ali zdravje ter na podlagi zakonodaje o odgovornosti za napake izdelkov ali drugih kogentnih predpisov.\n\n\n ### 12. Intelektualna lastnina\n\n\n #### 12.1 Lastnina Make.org\n\n ~> Make.org ne uveljavlja nobene lastninske pravice v zvezi s podatki ali vsebinami uporabnikov.\n\n ~> Sistemi, programska oprema, struktura, infrastruktura, podatkovne zbirke in vsa vsebina (besedila, slike, podobe, glasba, logotipi, znamke, podatkovne zbirke ipd.) v upravljanju Make.org na spletišču so zaščiteni z vsemi veljavnimi pravicami intelektualne lastnine ali pravicami razvijalcev podatkovnih zbirk.\n\n ~> Uporabnik je odgovoren za vsakršno reproduciranje, predstavljanje, objavljanje, prenos ali nasploh nepooblaščeno uporabo storitve v celoti ali deloma ter podatkov, ki jih vsebuje, brez izrecnega dovoljenja Make.org.\n\n ~> Vsakršno razstavljanje, dekompiliranje, dešifriranje, izvlečenje, ponovna uporaba, kopiranje in nasploh vsakršno reproduciranje, predstavljanje, razširjanje in uporaba katerega koli od navedenih elementov v celoti ali deloma brez dovoljenja Make.org je strogo prepovedano in je lahko podlaga za sprožitev sodnih postopkov.\n\n\n #### 12.2 Lastništvo državljanskih predlogov\n\n ~> Državljanski predlogi kot taki so lastnina njihovih avtorjev, ki na Make.org prenesejo neizključno, prenosljivo in brezplačno licenco v Franciji in na celem svetu za vsakršno uporabo na spletu in za kakršen koli način razširjanja za ves čas veljavnosti teh splošnih pogojev uporabe in za vse vrste uporabe, na katere se ti nanašajo.\n\n\n ### 13. Povezave in spletišča tretjih oseb\n\n\n Make.org nikakor ne odgovarja za tehnično razpoložljivost spletišč ali mobilnih aplikacij tretjih oseb (vključno z morebitnimi partnerji), do katerih uporabnik dostopa prek spletišča. \n\n Make.org ne odgovarja za vsebine, oglase, izdelke in/ali storitve, ki so na voljo na teh spletiščih in mobilnih aplikacijah tretjih oseb, v zvezi s katerimi je treba opozoriti, da jih urejajo njihovi pogoji uporabe.\n\n Make.org prav tako ne odgovarja za transakcije med uporabnikom in oglaševalci, strokovnjaki ali trgovci (vključno z morebitnimi partnerji), na katere je uporabnik usmerjen prek spletišča, in v nobenem primeru ne more biti stranka v morebitnem sporu s temi tretjimi osebami, med drugim glede dostave izdelkov in/ali storitev, jamstev, izjav ali drugih obveznosti teh tretjih oseb. \n\n\n ### 14. Sankcije in odpoved\n\n Če uporabnik krši katero koli določbo teh splošnih pogojev ali nasploh veljavno zakonodajo, si Make.org pridružuje pravico, da sprejme vse ustrezne ukrepe, zlasti pa, da:\n\n - uporabniku, storilcu kršitve ali prekrška, ali tistemu, ki je pri tem sodeloval, začasno ali trajno prekliče dostop do storitev,\n - vsebino odstrani s spletišča,\n - na spletišču objavi kakršno koli informacijo, ki je po presoji Make.org koristna,\n - seznani vse ustrezne organe,\n - sproži kakršen koli sodni postopek.\n\n Splošno lahko Make.org brez predhodnega obvestila ali formalnosti odpove te splošne pogoje uporabe v razmerju do uporabnika, če ta krši svoje tukaj navedene obveznosti in/ali veljavno zakonodajo.\n\n Zadevni uporabnik zaradi odpovedi teh splošnih pogojev uporabe ne more več dostopati do storitev, prav tako pa se izbrišejo vsi njegovi podatki in vsebine. Uporabnik je o navedeni odpovedi obveščen po e-pošti na naslov, ki ga je navedel ob registraciji. Odpoved ne vpliva na odškodnino, ki jo lahko Make.org zahteva zaradi povrnitve morebitne škode, ki je nastala kot posledica kršitev uporabnika. Make.org lahko nato uporabniku odreče pravico do tega, da ustvari nov račun na storitvi. \n\n Ker so storitve brezplačne, lahko Make.org kadar koli in brez predhodnega obvestila iz kakršnega koli razloga začasno ali trajno izbriše objavljen državljanski predlog. \n\n Prav tako lahko Make.org storitve, ker so brezplačne, kadar koli in brez predhodnega obvestila iz kakršnega koli razloga začasno ali trajno v celoti ali deloma spremeni ali izbriše.\n\n\n ### 15. Trajanje storitev, preklic registracije\n\n Naročnina na storitve je za nedoločen čas. \n\n Registrirani uporabnik lahko registracijo na storitev kadar koli prekliče tako, da Make.org pošlje zahtevo po e-pošti na [{{contactEmail}}](mailto:{{contactEmail}}).\n\n Preklic registracije učinkuje takoj. Pomeni samodejno ukinitev računa registriranega uporabnika in njegovih predlogov. \n\n\n ### 16. Spremembe\n\n Družba Make.org si pridržuje pravico, da te splošne pogoje kadar koli spremeni. \n\n Uporabnik je o teh spremembah ustrezno obveščen.\n\n Uporabnik, ki se ne strinja s spremenjenimi splošnimi pogoji, mora registracijo na storitve preklicati v skladu s temi splošnimi pogoji uporabe spletišča.\n\n Za uporabnika, ki storitve uporablja po začetku veljavnosti spremenjenih splošnih pogojev uporabe, se šteje, da se je s temi spremembami strinjal.\n\n\n ### 17. Integriteta\n\n Če za eno ali več tukajšnjih določb na podlagi zakona ali predpisa ali pravnomočne sodne odločbe pristojnega sodišča ugotovi, da je nična, se šteje, da niso obstajale. Druge določbe ostanejo kolikor je mogoče v celoti veljavne, stranke pa se zavezujejo, da se bodo po potrebi dogovorile o nadomestitvi nične določbe z veljavno, ki bo po namenu čimbolj podobna tisti, ki jo nadomešča.\n\n\n ### 18. Neodpoved pravicam\n\n Če stranke v določenem trenutku ne uveljavljajo posamezne določbe teh pogojev, tega ni mogoče razlagati niti obravnavati kot odpoved pravicam iz teh pogojev, prav tako pa to nikakor ne more vplivati na veljavnost teh pogojev v celoti ali deloma niti ne posega v pravico zadevne stranke do ustreznega ukrepanja.\n\n Za nobeno stranko se brez njene pisne in podpisane odpovedi ne more šteti, da se odpoveduje pravicam, pridobljenim na podlagi pogodbe.\n\n\n ### 19. Višja sila\n\n Za višjo silo se šteje vsak zunanji dogodek, ki ga stranke ne morejo predvideti niti nadzirati, na primer (a ne izključno) vojna ali terorizem, kazniva dejanja, upor, naravne ali industrijske nesreče, eksplozije, pandemije ter pravni in uradni predpisi in ukrepi ter tisti, ki so z njimi povezani, s katerimi se omejuje dejavnost Make.org, motnje v komunikacijskih omrežjih zunaj nadzora Make.org ipd.. Ob višji sili se lahko zgodi, da mora Make.org svojo storitev začasno ustaviti. Pogodbene obveznosti se takrat začasno prekinejo in se lahko po koncu višje sile obnovijo do konca veljavnosti pogodbe. Lahko pa ostanejo razveljavljene.\n\n\n ### 20. Jezik\n\n Če se ti splošni pogoji prevedejo v enega ali več jezikov, pri razlagi ob sporu ali nestrinjanju glede pomena določenega izraza ali določbe prevlada francoščina.\n\n\n ### 21. Pravo, ki se uporablja, in pristojnost\n\n Za te splošne pogoje se uporablja francosko pravo.\n\n Stranke se strinjajo, da so za spore o veljavnosti, razlagi in/ali izvajanju teh splošnih pogojev izključno pristojna sodišča v Parizu, brez poseganja v kogentna procesna pravila.\n\n\n ### 22. Začetek veljavnosti\n\n Ti splošni pogoji so začeli veljati {{validityDate}}.\n",
 "a11y": {
 "content": "### 1. Stanje skladnosti\n\n Spletišče Make.org je deloma skladno z [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n ### 2. Rezultati testov\n\n Rezultati notranjega pregleda skladnosti so naslednji:\n - {{testOk}} testov je bilo uspešnih.\n - {{testKo}} testov ni bilo uspešnih.\n - {{testNa}} testov se nanaša na neupoštevna merila.\n\n - {{criteriaOk}} meril je upoštevanih.\n - {{criteriaKo}} meril ni upoštevanih.\n - {{criteriaNa}} meril se ne uporablja.\n\n Torej je upoštevanih {{pourcentOk}} % meril RGAA 4.0.\n\n\n ### 3. Priprava te izjave o dostopnosti\n\n Ta izjava je bila pripravljena 4. novembra 2020. Posodobljena je bila 4. novembra 2020.\n\n __Tehnologije, ki se uporabljajo pri razvoju spletišča Make.org :__\n - HTML5\n - CSS\n - Javascript\n - React JS version 16\n - Glejte [celoten seznam uporabljenih tehnologij](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n\n __Uporabniški posredniki, tehnologije za pomoč uporabnikom s posebnimi potrebami in orodja za preverjanje dostopnosti:__\n - Chrome 86 / Mac OS 10.15 VoiceOver\n - Firefox 82.0 / Linux Orca 3.36.2\n\n __Med preverjanjem so bila uporabljena naslednja orodja:__\n - Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n - Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n - Web Developer [razširitev brskalnika](https://chrispederick.com/work/web-developer/)\n - Axe [razširitev brskalnika](https://www.deque.com/axe/browser-extensions/)\n - WCAG Color contrast checker [razširitev brskalnika](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\n Spletne strani, katerih skladnost je bila preverjena:\n - Domača stran za Francijo: {{linkHomeFR}}\n - Domača stran za Veliko Britanijo: {{linkHomeGB}}\n - Stran za brskanje med posvetovanji: {{linkBrowseConsultations}}\n - Stran za rezultate: {{linkBrowseResults}}\n - Stran za posvetovanje: {{linkParticipate}}\n - Stran za oddajo zaporednih predlogov: {{linkSequence}}\n - Stran za rezultate posvetovanja: {{linkResults}}\n - Stran za za naboljše zamisli posvetovanja: {{linkTopIdea}}\n - Stran za podrobnosti najboljših zamisli posvetovanja: {{linkTopIdeaDetail}}\n - Stran za predloge: {{linkProposal}}\n - Stran za ponastavitev gesla: {{linkPasswordRecovery}}\n - Stran uporabniškega profila: {{linkProfile}}\n - Stran za urejanje uporabniškega profila: {{linkEditProfile}}\n - Stran za seznam predlogo uporabnika: {{linkProposalsProfile}}\n - Stran za seznam priljubljenih predlogov uporabnika: {{linkFavouritesProfile}}\n - Stran za mnenja osebnosti: {{linkOpinionsProfile}}\n - Stran javnega profila osebnosti: {{linkPersonalityProfile}}\n - Stran za predloge z javnega profila organizacije: {{linkOrganisationProposals}}\n - Stran za glasovanje z javnega profila organizacije: {{linkOrganisationVotes}}\n - Stran za rezultate iskanja: {{linkSearch}}\n - Stran za rezultate iskanja predlogov: {{linkProposalsSearch}}\n - Stran za rezultate iskanja organizacij: {{linkOrganisationsSearch}}\n - Stran za razultate iskanja posvetovanj: {{linkConsultationsSearch}}\n - Stran za kolofon: {{linkLegal}}\n - Stran za pogoje uporabe: {{linkGTU}}\n - Stran za pravilnik o podatkih: {{linkData}}\n - Stran za izjavo o dostopnosti: {{linkA11Y}}\n - Stran za stik: {{linkContact}}\n\n ### 4. Povratne informacije in stik\n\n Če do določene vsebine ali storitve ne morete dostopati, se lahko obrnete na odgovorno osebo za spletišče, da pojasni drugo možnost dostopa ali pridobi vsebino na drug način.\n\n V stik z nami lahko stopite na tem e-naslovu: {{accessibilityEmail}}\n",
 "introduction": "## Izjava o dostopnosti\n\n Make.org se v skladu s členom 47 francoskega zakona št. 2005-102 z dne 11. februarja 2005 zavezuje k omogočanju dostopa do svojega spletišča.\n\n Ta izjava o dostopnosti velja za {{frontUrl}}.\n",
 "firstFocus": "# {{pourcentOk}} % meril RGAA 4.0 je upoštevanih\n\n Make.org se zavezuje k izboljšanju dostopnosti in digitalni vključenosti. RGAA (splošne smernice za izboljšanje dostopnosti) je uraden dokument, ki določa standarde dostopnosti, ki jih naše razvojne in tehnične ekipe skušajo kar najbolj upoštevati.\n\n Namen te strani je na pregleden način navesti trenutno stanje dostopnosti Make.org.\n",
 "secondFocus": "# Spoznajte našo zavezo za digitalno dostopnost\n\n Vključenost in dostopnost sta bistvena za to, da demokracija ostane stvar vseh nas. Uveljavljanje državljanskih svoboščin je temeljna pravica, ki ne sme biti ogrožena ali omejena zaradi kakršne koli nemožnosti. __Zato sta Démocratie Ouverte in Make.org, oba aktivna na področju demokratičnih inovacij, skupaj s CNCPH (Nacionalni svetovalni odbor za invalide) pripravila pravilnik o dostopnosti orodij za državljansko participacijo__. Ta pravilnik, podpisan 17. decembra 2021, formalizira predhodne zaveze obeh organizacij in voljo po nadaljnjem delovanju v tem smislu.\n\n [Prenesi pravilnik (različica html)](/convention/cncph.html)\n"
 }
}
