{
  "termsOfUse": "\n## Användarvillkor för Make.org\n\n > \\- den {{date}} -\n\n\n Make.org är en organisation som är obunden av partier och som driver en webbplats och erbjuder tjänster som är öppna för allmänheten.\n\n Här får Användare lägga fram Förslag på webbplatsen. Andra Användare som så önskar kan kommentera eller rösta på dessa Förslag för att stödja dem. Syftet är att få fram reflektioner om frågor av allmänt intresse för samhället, till exempel om ekonomi, sociala frågor samt samhälls- och medborgarrelaterade frågor. Dessa tankar kan sedan tas upp av Make.org:s samarbetspartners, som hjälper till att konkretisera och genomföra dem.\n\n\n ### 1. Syftet med tjänsten\n\n Dessa allmänna villkor har till syfte att definiera användarvillkoren för de tjänster som tillhandahålls på Make.org (nedan ”Tjänsterna”), samt fastslå parternas rättigheter och skyldigheter i detta sammanhang.\n\n De finns tillgängliga och kan skrivas ut när som helst via en direktlänk längst ned på webbplatsens välkomstsida.\n\n De kan i förekommande fall kompletteras av användarvillkor som är specifika för vissa Tjänster eller av användarvillkor som är specifika för vissa användare. Vid motsägelser står de särskilda villkoren över de allmänna villkoren.\n\n\n ### 2. Webbplatsens och tjänsternas operatör\n\n Webbplatsen och Tjänsterna (eller tillsammans ”Tjänsterna”) drivs av bolaget Make.org, förenklat aktiebolag med ett kapital på {{capital}}, med bolagssäte på {{address}}, inskrivet i Handels- och bolagsregistret (RCS) i PARIS med nummer {{rcs}} (nedan ”Make.org”).\n\n Make.org är inte en sådan operatör av onlineplattform som omfattas av lag nr 2018-1202 av den 22 december 2018 om bekämpning av informationsmanipulation. Vi har därför inte de skyldigheter som följer av denna lag. Det är emellertid viktigt för oss att den information som publiceras online på vår webbplats är sanningsenlig, och i dessa Allmänna Användarvillkor och i vår [modereringspolicy]({{moderationLink}}) utvecklar vi de åtgärder vi vidtar för att säkerställa detta.\n\n\n ### 3. Tillgång till webbplatsen och tjänsterna\n\n Tillgång till Webbplatsen och Tjänsterna är gratis.\n\n Tillgång till Webbplatsen och Tjänsterna är gratis. Den är öppen, med reservation för de restriktioner som står på webbplatsen:\n - för alla fysiska personer som har fullständig rättskapacitet att göra åtaganden enligt dessa allmänna villkor. De fysiska personer som inte har fullständig rättskapacitet har bara åtkomst till Webbplatsen och Tjänsterna om deras rättsliga företrädare godkänner det.\n - för alla minderåriga som har tillstånd från sina rättsliga företrädare och under deras kontroll,\n - för alla juridiska personer som agerar genom en fysisk person med rättskapacitet att teckna avtal i den juridiska personens namn och för dennes räkning.\n\n\n ### 4. Godkännande av de allmänna villkoren\n\n Dessa Allmänna användarvillkor (nedan ”Allmänna användarvillkor”) har till syfte att definiera formerna för hur Användaren kan ha åtkomst till och använda Tjänsterna. De utgör ett avtal mellan Make.org och Användarna av Tjänsten. De ogiltigförklarar och ersätter alla tidigare bestämmelser och utgör samtliga rättigheter och skyldigheter mellan parterna. De Allmänna användarvillkoren anses ha delgivits alla Användare som får kännedom om dem.\n\n Den som använder Tjänsten anses ha godkänt dessa Allmänna användarvillkor fullständigt och förbehållslöst. Den som inte godkänner dem ska alltså avstå från att använda Tjänsten.\n\n Den som använder Tjänsten anses också fullständigt och förbehållslöst ha godkänt Make.org:s Policy för hantering av uppgifter, som är en del av dessa Allmänna användarvillkor och finns tillgänglig [här]({{dataPageLink}}).\n\n Dessa Allmänna användarvillkor kan när som helst och utan föregående meddelande ändras av Make.org. Eventuella ändringar träder i kraft omedelbart från det att den nya versionen av de Allmänna användarvillkoren publiceras på Webbplatsen. Användaren uppmanas alltså att regelbundet ta del av den senaste versionen av de Allmänna användarvillkoren på Webbplatsen. I annat fall anses han/hon ha accepterat den nya versionen av de Allmänna användarvillkoren utan förbehåll.\n\n\n ### 5. Användning av webbplatsen\n\n\n #### 5.1 Åtkomst till webbplatsen\n\n ~> Webbplatsen är öppen för allmänheten och alla Användare kan besöka den och rösta på Förslagen.\n\n\n #### 5.2 Registrerade användare\n\n ~> Alla Användare kan rösta på webbplatsen, men bara registrerade Användare kan lägga fram Medborgarförslag. I detta syfte kan de som så önskar registrera sig på webbplatsen genom att fylla i formuläret. De måste då uppge all information som är obligatorisk. Ofullständiga registreringar kommer inte att godkännas.\n\n ~> De Användare som är registrerade på webbplatsen definieras särskilt som ”Registrerade Användare”.\n\n ~> Registrerade Användare garanterar att all information som är angiven i registreringsformuläret är korrekt, uppdaterad och uppriktig och inte innehåller någon vilseledande uppgift.\n\n ~> De åtar sig att uppdatera denna information på sin Personliga Plattform genom att kontakta Make.org via e-post på adressen [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> En Registrerad Användare är informerad om och accepterar att den information som är ifylld för att skapa eller uppdatera hans/hennes Konto gäller som bevis för hans/hennes identitet. Den information som Användaren fyller i är bindande för honom/henne så snart den är validerad.\n\n\n #### 5.3 Konto och personlig plattform\n\n ~> Registrering medför automatiskt att ett konto öppnas (nedan ”Kontot”), vilket ger åtkomst till en personlig plattform (nedan ”den Personliga Plattformen”) som gör att användningen av Tjänsterna kan hanteras i den form och med de tekniska medel som Make.org anser vara mest lämpade och som kan utvecklas med tiden.\n\n ~> De registrerade Användarna kan när som helst komma åt sin Personliga Plattform efter att ha identifierat sig med användarnamn för inloggning och lösenord.\n\n ~> De registrerade Användarna åtar sig att endast använda Tjänsterna personligen och att inte låta någon tredje part använda dem i deras ställe eller för deras räkning, med mindre än att de tar på sig hela ansvaret.\n\n ~> De registrerade Användarna är likaså ansvariga för att hålla sitt användarnamn och sitt lösenord hemliga. Om de upptäcker att deras Konto har använts utan deras vetskap måste de omedelbart kontakta Make.org. De ger Make.org rätten att vidta alla lämpliga åtgärder i sådana fall.\n\n\n ### 6. Beskrivning av tjänsterna\n\n\n #### 6.1 Medborgarförslag\n\n ~> Plattformen möjliggör för Användarna att rösta på Medborgarförslag som har lagts fram av andra Användare.\n\n ~> De medborgarförslag som har lagts fram på Make.org har alla samma chans att omsättas i handling.\n\n ~> Användaren kan genom sin röst göra så att ett förslag blir en Medborgaraktion som Make.org engagerar sig i.\n\n ~> Make.org utformar sedan sin roll som mellanhand mellan medborgarförslagen och åtgärdspartners. (Se punkt 6.8 Åtgärdspartners)\n\n #### 6.2 Att formulera ett Medborgarförslag\n\n ~> De Registrerade Användarna kan lägga fram sina egna Medborgarförslag som ska publiceras, kommenteras, analyseras och debatteras, och som blir föremål för Användarnas omröstning.\n\n\n #### 6.3 Medborgarförslagens form och innehåll\n\n ~> Varje Medborgarförslag ska börja med ”Vi måste” och får innehålla maximalt 140 tecken. Medborgarförslaget ska vara läsligt och skrivet på svenska, i en form som alla kan förstå, utan förkortningar och utan för många versaler.\n\n ~> Förslaget får inte innehålla delar som strider mot lagen eller allmän anständighet, eller vars formulering strider mot bestämmelserna i dessa Allmänna användarvillkor.\n\n\n #### 6.4 Moderering och publicering av Medborgarförslag\n\n ~> Publicering av Användarens Medborgarförslag sker efter moderering enligt de villkor som anges i dessa Allmänna användarvillkor. Begäran om publicering av ett Medborgarförslag kommer att hanteras så snabbt det är möjligt för Make.org:s team, med målsättningen att svara inom 48 timmar.\n\n ~> Make.org:s modereringstjänst undersöker varje mottaget Medborgarförslag innan det publiceras online. Användaren måste följaktligen se till att inte i onödan skicka ett Medborgarförslag flera gånger och att inte lägga fram samma Medborgarförslag igen. Han/hon får inte heller spamma Tjänsterna genom att föreslå samma Lösningar med olika e-postadresser. För att alla Användare ska få komma till tals får var och en lägga fram maximalt 100 förslag i samma samråd. När den gränsen är nådd kan vi inte ta emot fler förslag och vi kommer att meddela den berörda Användaren via e-post för att förklara skälen till maxgränsen och vägleda honom/henne för optimal användning av plattformen.\n\n ~> Så snart Användarens Medborgarförslag har validerats kommer det att publiceras på Tjänsten och en publiceringsavisering skickas till förslagets upphovsman.\n\n ~> Om Användarens Medborgarförslag förkastas skickar Make.org ett e-postmeddelande med information om det till Användaren. Användaren kan fritt lägga fram ett nytt Medborgarförslag.\n\n ~> När förslaget har publicerats på Tjänsten kan det lyftas fram på Tjänsterna utan att Make.org för den skull garanterar att det lyfts fram ofta eller att det får spridning.\n\n ~> Make.org åtar sig att inte godtyckligt ändra i innehåll som läggs fram om det följer lagen och modereringsreglerna, utöver eventuella stavfelskorrigeringar.\n\n\n #### 6.5 Registrerade Användares begäran om radering av ett Medborgarförslag\n\n ~> Om en registrerad Användare vill att hans/hennes publicerade Medborgarförslag ska tas bort kan han/hon skicka begäran om det via e-post till Make.org på följande adress: [{{contactEmail}}](mailto:{{contactEmail}})\n\n ~> Användarens begäran om borttagning behandlas av Make.org.\n\n\n #### 6.6 Att rösta på ett Medborgarförslag\n\n ~> Alla Användare kan uttala sig genom att lägga röster på de medborgarförslag som finns på Webbplatsen utan att behöva skapa ett konto genom att klicka på ”Jag håller med”, ”Jag håller inte med” eller ”Blank röst”.\n\n\n #### 6.7 Användning av Medborgarförslagen\n\n ~> Användning i statistiskt syfte: Make.org kan använda Medborgarförslagen, i sammanställning eller inte och med alla personuppgifter borttagna, inklusive sammanställningar, sammanfattningar i statistiskt syfte, studier eller alla andra syften.\n\n ~> Användning i debatter: De Medborgarförslag som publiceras på Tjänsten kan väljas ut av Make.org för att analyseras, kommenteras och/eller debatteras vid offentliga debatter som organiseras av Make.org eller dess samarbetspartners.\n\n ~> Användning i rapport- och studiesyfte: De Medborgarförslag som publiceras på Tjänsten samt de röster som hör till dem kan komma att väljas ut av Make.org för att genomföra exempelvis analyser, rapporter och studier i statistik- och forskningssyfte eller leda till att reformförslag upprättas.\n\n ~> Publicering av vitböcker: Make.org kan komma att själv eller med annan aktör publicera vitböcker i icke-kommersiellt syfte, som helt eller delvis återger Medborgarförslag.\n\n ~> Användning i redaktionellt syfte: Medborgarförslag och de röster som hör till dem kan vidare komma att tas upp, kommenteras och analyseras av Make.org och/eller av journalister som är våra samarbetspartners i syfte att producera redaktionellt innehåll.\n\n ~> Användning i kommunikationssyfte: Medborgarförslagen kan också komma att användas av Make.org på Webbplatsen och publiceras på reklamplats som drivs av Make.org:s samarbetspartners. I så fall kan användning av ett Medborgarförslag på nämnd reklamplats medföra att Förslaget publiceras anonymt om det har publicerats anonymt eller åtföljt av förnamn, ålder och län om Användaren har uppgett denna information.\n\n ~> Genomförande av Medborgarförslag: Förslagen kan slutligen komma att leda till konkreta förändringsåtgärder, antingen direkt av Användarna, eller genom Make.org:s åtgärdspartners, vilket Användaren som står bakom Förslaget samt de Användare som har röstat på det uttryckligen förklarar sig förstå och acceptera.\n\n\n #### 6.8 Åtgärdspartners\n\n ~> De Registrerade Användarna kan lägga fram sina egna Medborgarförslag som är avsedda att publiceras, kommenteras, analyseras och debatteras, och som blir föremål för Användarnas omröstning.\n\n\n ### 7. Bevis\n\n Användaren medger och godkänner uttryckligen:\n - att de uppgifter som samlas in på webbplatsen och på Make.org:s IT-utrustning gäller som underlag för de åtgärder som vidtas inom ramen för denna handling,\n - att dessa uppgifter utgör det enda bevismedel som godtas mellan parterna.\n\n\n ### 8. Användarens skyldigheter\n\n Utan att det påverkar de andra skyldigheterna som framgår av detta dokument åtar sig Användaren att respektera följande skyldigheter:\n\n\n #### 8.1 Respekt för lagar och regler\n\n ~> Användaren åtar sig att i sin användning av Tjänsterna respektera gällande lagar och regler och inte kränka tredje persons rättigheter eller störa den allmänna ordningen. Användaren är bland annat ensam ansvarig för att alla formkrav uppfylls, som exempelvis administrativa, skattemässiga och/eller sociala sådana, samt betalning av alla typer av avgifter eller skatter som det i förekommande fall åligger honom/henne att betala i samband med hans/hennes användning av Tjänsterna. Make.org har inget ansvar för detta.\n\n\n #### 8.2 Användning av Webbplatsen och Tjänsterna\n\n ~> Användaren förklarar sig på webbplatsen har tagit del av samtliga Tjänsters beskaffenhet och begränsningar, däribland tekniska sådana. Han/hon är ensam ansvarig för sin användning av Tjänsterna.\n\n ~> Användaren är informerad om och accepterar att det för nyttjande av Tjänsterna krävs att han/hon är uppkopplad till Internet och att kvaliteten på Tjänsterna är direkt beroende av denna uppkoppling, som han/hon är ensam ansvarig för.\n\n ~> Användaren åtar sig att inte publicera förslag som är reklam eller som marknadsför kommersiella tjänster. Användaren åtar sig att inte publicera förslag som saknar seriositet eller inte hör till ämnet. Användaren åtar sig att endast använda Tjänsterna för personligt bruk. Han/hon kommer följaktligen inte på något sätt att vare sig helt eller delvis överlåta eller överföra sina rättigheter eller skyldigheter enligt detta dokument till någon tredje part.\n\n ~> Användaren åtar sig att inte publicera förslag som propagerar för eller smutskastar partier, organisationer eller offentliga personer.\n\n ~> Användaren är också ensam ansvarig för de kontakter han/hon knyter med andra Användare och den information som han/hon ger dem inom ramen för Tjänsterna. Användaren bör vara försiktig och visa gott omdöme i dessa kontakter och utbyten. Användaren åtar sig vidare att i sitt utbyte med andra Användare följa gängse artighetsregler.\n\n ~> Användaren åtar sig att inte yttra sig eller lägga fram förslag i strid med lagen och allmän anständighet, bland annat men inte uteslutande:\n - yttranden som uppmanar till rashat, rasistiska, antisemitiska, främlingsfientliga eller homofobiska yttranden etc.,\n - yttranden med inslag av våld, pornografi, pedofili etc.,\n - yttranden som innehåller förolämpning, smutskastning eller förtal eller kränker tredje person,\n - yttranden som förnekar erkända brott mot mänskligheten och folkmord samt yttranden som hyllar brott,\n - yttranden som uppmanar till att begå handlingar i strid med lagen som uppmaning till våldshandlingar, terroristhandlingar, försäljning av narkotiska preparat etc.,\n - yttranden som kränker tredje persons privatliv eller immaterialrätt,\n - yttranden som kränker oskuldspresumtion eller förundersökningssekretess osv.,\n - yttranden som kränker människovärdet,\n - yttranden som kan anses härröra från missbruk av yttrandefriheten.\n\n\n #### 8.3 Relation till Make.org\n\n ~> Användaren åtar sig att ge Make.org all nödvändig information för att Tjänsterna ska kunna utföras. Användaren åtar sig rent allmänt att samarbeta aktivt med Make.org för att denna handling ska kunna fullgöras.\n\n ~> Användaren åtar sig att se till att hans/hennes förslag återges enligt Make.org:s indexreglering och regler för formatering och användning, som ansvarig utgivare för Tjänsten.\n\n\n ### 9. Användarens garantier\n\n\n #### 9.1 Innehåll\n\n ~> Användaren är ensam ansvarig för all sorts innehåll (redaktionellt, grafiskt, audiovisuellt eller annat, inklusive benämning och/eller bild Användaren eventuellt väljer för att identifiera sig själv på webbplatsen) som han/hon sprider inom ramen för Tjänsterna (nedan ”Innehållet”).\n\n ~> Han/hon lämnar garanti till Make.org att han/hon innehar alla nödvändiga rättigheter och tillstånd att sprida detta Innehåll.\n\n ~> Han/hon åtar sig att se till att detta Innehåll är lagligt, inte stör allmän ordning och anständighet eller kränker tredje persons rättigheter, inte bryter mot någon lag- eller regelbestämmelse och mer allmänt inte på något sätt kan förväntas leda till att Make.org ställs till svars vare sig civilrättsligt eller straffrättsligt.\n\n ~> Användaren ska alltså inte sprida exempelvis men inte uteslutande:\n - Innehåll som är pornografiskt, obscent, oanständigt, chockerande eller ej anpassat till familjepublik, kränkande, förolämpande, våldsamt, rasistiskt, främlingsfientligt eller revisionistiskt,\n - förfalskat Innehåll,\n - Innehåll som utgör angrepp på tredje parts anseende,\n - Innehåll som är lögnaktigt, bedrägligt eller erbjuder eller främjar olovlig eller bedräglig verksamhet,\n - Innehåll som kan skada tredje persons IT-system (exempelvis virus, maskar, trojaner etc.),\n - och mer allmänt Innehåll som kan kränka tredje persons rättigheter eller på något sätt eller i någon form kan vara skadligt för tredje person.\n\n\n #### 9.2 Begränsning av användningen av Tjänsterna\n\n ~> Användaren medger att Tjänsterna ger honom/henne en ytterligare lösning som dock inte utgör alternativ till de medel som han/hon redan använder på annat håll för att uppnå samma mål, och att denna lösning inte kan ersätta dessa andra medel.\n\n ~> Användaren måste vidta nödvändiga åtgärder för att själv spara den information på hans/hennes Personliga Plattform som han/hon anser vara nödvändig.\n\n ~> Användaren är informerad om och accepterar att det för nyttjande av Tjänsterna krävs att han/hon är uppkopplad till Internet och att kvaliteten på Tjänsterna är direkt beroende av denna uppkoppling, som han/hon är ensam ansvarig för.\n\n\n #### 9.3 Reklamationer och ersättning\n\n ~> Användaren lämnar garanti till Make.org mot eventuella anmälningar, reklamationer, åtgärder och krav som Make.org kan bli föremål för på grund av Användarens brott mot någon av de skyldigheter eller garantier som anges i dessa allmänna villkor.\n\n ~> Han/hon åtar sig att ersätta Make.org för all eventuell skada som organisationen drabbas av, och till organisationen betala alla avgifter och/eller påföljder som den kan komma att drabbas av på grund av detta.\n\n\n ### 10. Förbjudet beteende\n\n Det är strikt förbjudet att använda Tjänsterna i följande syften:\n - bedriva verksamhet som är olaglig, bedräglig eller kränker tredje persons rättigheter eller säkerhet,\n - störa allmän ordning eller bryta mot gällande lagar och regler,\n - göra intrång i tredje parts IT-system eller utföra åtgärder för att skada, kontrollera, störa eller fånga upp hela eller delar av tredje parts IT-system och kränka dess integritet eller säkerhet,\n - skicka oönskad e-post och/eller utföra marknadsbearbetning eller kundvärvning,\n - utföra manipulationer med syfte att förbättra listningen för en utomstående webbplats,\n - på något sätt och i någon form främja eller uppmana till en eller flera av de handlingar som beskrivs ovan,\n - och i allmänhet alla handlingar som avviker från de syften Tjänsterna är framtagna för.\n\n Det är strikt förbjudet för Användarna att kopiera och/eller för egna eller tredje parts syften förändra konceptet, tekniken eller annan del av Make.org:s webbplats.\n\n Följande är också strikt förbjudet: (i) beteenden som avbryter, bromsar eller förhindrar Tjänsternas kontinuerliga funktion, (ii) intrång eller försök till intrång i Make.org:s system, (iii) omdirigering av webbplatsens systemresurser, (iv) åtgärder som utsätter webbplatsens infrastruktur för orimlig belastning, (v) angrepp på säkerhets- och autentiseringsfunktionerna, (vi) handlingar som kränker Make.org:s eller webbplatsanvändarnas ekonomiska, kommersiella eller ideella rättigheter och intressen, samt i allmänhet (vii) brott mot dessa allmänna villkor.\n\n Det är strikt förbjudet att göra pengar på, sälja eller överlåta hela eller delar av åtkomsten till Tjänsterna eller webbplatsen samt den information som finns och/eller delas där.\n\n\n ### 11. Make.org:s garantibegränsningar\n\n\n #### 11.1 Tjänstekvalitet\n\n ~> Make.org kan inte garantera att det aldrig blir något avbrott i Tjänsten. Make.org åtar sig att tillhandahålla Tjänsten skyndsamt och enligt gängse praxis, och påminner om att det bara handlar om en skyldighet att vidta bästa möjliga åtgärder, vilket Användarna uttryckligen godtar och accepterar.\n\n ~> Make.org åtar sig att regelbundet genomföra tester för att kontrollera att webbplatsen fungerar och är tillgänglig. Make.org förbehåller sig härvid möjligheten att tillfälligt avbryta åtkomsten till webbplatsen av underhållsskäl. På samma sätt kan Make.org inte hållas ansvarigt om det tillfälligtvis är svårt eller omöjligt att komma åt webbplatsen om detta beror på omständigheter utanför Make.org:s kontroll, force majeure eller störningar i telekommunikationsnätet.\n\n ~> Make.org garanterar inte Användarna (i) att Tjänsterna, som hela tiden utvecklas för att förbättra bland annat prestanda och funktion, är helt fria från fel, brister och defekter, (ii) att Tjänsterna, som motsvarar standard och inte erbjuds med en specifik Användare i åtanke utifrån dennes egna personliga krav, specifikt motsvarar dennes behov och förväntningar.\n\n\n #### 11.2 Innehåll\n\n ~> Även om Tjänsterna är föremål för moderering kan Make.org inte hållas ansvarig för Innehåll som har skapats av tredje person. Eventuella reklamationer ska i första hand göras till den som har skapat Innehållet i fråga.\n\n ~> Innehåll som kan skada tredje person kan medföra en anmälan till Make.org i den form som anges i artikel 6 | 5 i lag nr 2004-575 av den 21 juni 2004 för förtroende inom den digitala ekonomin. Make.org förbehåller sig rätten att vidta de åtgärder som beskrivs i artikel 12.\n\n\n #### 11.3 Informationsförlust\n\n ~> Tjänsten tillhandahålls gratis, och Make.org frånsäger sig allt ansvar vid eventuell förlust av den information som finns tillgänglig på Användarens Personliga Plattform. Användaren måste spara en kopia av den och kan inte göra anspråk på någon skadeersättning i detta hänseende.\n\n\n #### 11.4 Skador och ansvar\n\n ~> Make.org är ansvarig för skadorna - oavsett juridisk grund - vid uppsåtligt åsidosättande och grov oaktsamhet. I sådant fall begränsas emellertid Make.org:s ansvar till ersättning för skador som har varit förutsebara och kunnat inträffa.\n\n ~> Uteslutande från och begränsning av ansvar enligt ovan tillämpas på samma sätt i förhållande till organ, lagliga företrädare, anställda och andra tjänstemän i Make.org.\n\n ~> Make.org:s ansvar för skador som är ett resultat av angrepp på liv, kropp eller hälsa samt i enlighet med lagstiftningen om produkter eller andra obligatoriska bestämmelser påverkas inte av ovanstående bestämmelser.\n\n\n ### 12. Immaterialrätt\n\n\n #### 12.1 Make.org:s äganderätt\n\n ~> Make.org gör inte anspråk på någon äganderätt till de Uppgifter och det Innehåll som tillhandahålls av Användarna.\n\n ~> Alla system, programvaror, strukturer, infrastruktur, databaser och alla sorters innehåll (texter, bilder, visuell utformning, musik, logotyper, märken, databaser osv.) som hanteras av Make.org på webbplatsen är skyddade av alla gällande immateriella rättigheter eller de rättigheter som tillkommer producenter av databaser.\n\n ~> All reproducering, avbildning, publicering, överföring eller i allmänhet allt otillåtet utnyttjande av hela eller delar av Tjänsten och den information den innehåller utan uttryckligt tillstånd från Make.org gör Användaren ansvarig.\n\n ~> All nedmontering, isärtagande, dekryptering, utvinning, återanvändning, kopior och i allmänhet all reproducering, avbildning, spridning och användning av någon av dessa delar, helt eller delvis, utan tillstånd från Make.org, är strikt förbjuden och kan leda till rättsliga åtgärder.\n\n\n #### 12.2 Äganderätt till Medborgarförslagen\n\n ~> Medborgarförslagen utgör i sig själva upphovspersonernas egendom, och dessa upplåter till Make.org en icke-exklusiv, överförbar och gratis operativ licens för Frankrike och hela världen, för all onlineanvändning och för alla spridningssätt under giltighetstiden för dessa Allmänna användarvillkor och för alla användningsområden som avses i dem.\n\n\n ### 13. Länkar och tredjepartswebbplatser\n\n\n Make.org kan inte i något fall hållas ansvarigt för webbplatsers eller mobilapplikationers tillgänglighet då dessa drivs av tredje part (inklusive eventuella samarbetspartners) som Användaren har åtkomst till genom webbplatsen.\n\n Make.org tar inte på sig något ansvar för innehåll, reklam, produkter och/eller tjänster som är tillgängliga på sådana webbplatser och mobilapplikationer som drivs av tredje part. Vi påminner om att dessa styrs av sina egna användarvillkor.\n\n Make.org är inte heller ansvarigt för de transaktioner som sker mellan Användaren och en annonsör, yrkesutövare eller affärsidkare (inklusive eventuella samarbetspartners) som Användaren hänvisas till genom webbplatsen, och kan inte vara part i eventuella tvister vare sig med dessa tredje parter gällande bland annat leverans av produkter och/eller tjänster, garantier, deklarationer och andra skyldigheter som dessa tredje parter är bundna av.\n\n\n ### 14. Sanktioner och uppsägning\n\n Om en Användare åsidosätter någon av bestämmelserna i dessa allmänna villkor eller i allmänhet bryter mot gällande lagar och regler förbehåller sig Make.org rätten att vidta lämpliga åtgärder, som exempelvis:\n\n - stänga av eller säga upp åtkomst till Tjänsterna för Användaren, den som har begått åsidosättandet eller brottet eller som har deltagit i det,\n - ta bort allt innehåll som har publicerats på webbplatsen,\n - på webbplatsen publicera de informationsmeddelanden som Make.org anser behövs,\n - meddela berörda myndigheter,\n - inleda rättsliga åtgärder.\n\n I allmänhet kan Make.org om någon Användare åsidosätter de skyldigheter som anges i denna handling och/eller bryter mot någon tillämplig lag eller förordning för dennes vidkommande säga upp dessa Allmänna användarvillkor automatiskt utan föregående meddelande eller formkrav.\n\n Uppsägning av dessa Allmänna användarvillkor medför att den berörda Användaren inte längre har åtkomst till Tjänsterna. Användarens uppgifter och innehåll tas bort. Användaren kommer att meddelas om denna uppsägning via e-post till den adress som han/hon uppgav vid registrering. Uppsägningen görs utan att detta påverkar det skadestånd som Make.org skulle kunna begära som ersättning för de eventuella skador som lidits som en följd av det åsidosättande som läggs Användaren till last. Make.org kan vidare förvägra Användaren att skapa ett nytt konto på Tjänsten.\n\n Eftersom Tjänsterna är gratis kan Make.org när som helst och utan föregående meddelande av vilket skäl som helst tillfälligt eller permanent ta bort ett Medborgarförslag.\n\n På samma sätt och eftersom tjänsterna är gratis kan Make.org när som helst och utan föregående meddelande av vilket skäl som helst tillfälligt eller permanent göra ändringar i eller helt eller delvis ta bort Tjänsterna.\n\n\n ### 15. Tjänsternas varaktighet, avregistrering\n\n Tjänsterna tecknas på obestämd tid.\n\n En Registrerad Användare kan när som helst avregistrera sig från Tjänsterna genom att skicka en begäran om detta till Make.org via e-post till [{{contactEmail}}](mailto:{{contactEmail}}).\n\n Avregistreringen gäller omedelbart. Den Registrerade Användarens Konto och dennes Förslag tas automatiskt bort.\n\n\n ### 16. Ändringar\n\n Make.org förbehåller sig möjligheten att när som helst ändra dessa allmänna villkor.\n\n Användaren kommer att informeras om dessa ändringar på alla ändamålsenliga sätt.\n\n Den Användare som inte accepterar de ändrade allmänna villkoren måste avregistrera sig från Tjänsterna enligt de villkor som anges i dessa allmänna villkor för användande av webbplatsen.\n\n Alla Användare som använder Tjänsterna efter det att de ändrade allmänna villkoren har trätt i kraft anses ha accepterat dessa ändringar.\n\n\n ### 17. Integritet\n\n Om en eller flera föreskrifter i denna handling ogiltigförklaras av en lag eller förordning, eller förklaras ogiltig genom slutligt beslut av en behörig domstol anses de vara oskrivna. Övriga föreskrifter i denna handling fortsätter vara giltiga och behåller all giltighet och räckvidd så långt det är möjligt. Parterna åtar sig att så långt det behövs närma sig varandra för att ersätta den ogiltiga klausulen med en giltig sådan, i innebörden så nära det går till den klausul som som ska ersättas.\n\n\n ### 18. Icke-avstående\n\n Att en av parterna vid ett givet tillfälle inte åberopar en av bestämmelserna i denna handling får inte vara eller tolkas eller anses som ett avstående från partens rättigheter enligt denna handling, och kan inte på något sätt påverka giltigheten i hela eller delar av denna handling och påverkar inte den berörda Partens rätt att agera i enlighet med den.\n\n Ingen Part ska anses ha avstått från en rättighet som har erhållits enligt villkoren i avtalet om det inte finns ett skriftligt och undertecknat avstående.\n\n\n ### 19. Force majeure\n\n Alla oförutsägbara och oundvikliga händelser som ligger utanför Parternas kontroll som exempelvis (men ej begränsat till) krigs- eller terrorhandlingar, brottsliga handlingar, upplopp, natur- eller industrikatastrofer, explosioner, lagkrav, pandemier och de regler och lagstiftningsåtgärder samt officiella åtgärder som åtföljer dem, som medför restriktioner för utförandet av Make.org:s verksamhet, störningar i nät för elektronisk kommunikation som ligger utanför Make.org:s kontroll osv. ska anses utgöra force majeure. I händelse av force majeure kan Make.org tillfälligt stänga Tjänsten. Avtalets verkan upphör då och kan träda i kraft igen efter det att force majeure har upphört och gäller för resten av avtalets giltighetstid. Den kan också upphöra permanent.\n\n\n ### 20. Språk\n\n Vid eventuell översättning av dessa allmänna villkor till ett eller flera språk ska tolkningsspråket vara franska i händelse av motsägelse eller tvist gällande betydelsen av ett villkor eller en bestämmelse.\n\n\n ### 21. Tillämplig lag och domstol\n\n Dessa allmänna villkor styrs av fransk lag.\n\n I händelse av tvist gällande giltighet, tolkning och/eller verkställande av dessa allmänna villkor kommer parterna överens om att domstolarna i Paris ska ha ensam behörighet att avgöra frågan, såvida det inte finns tvingande processregler som talar emot detta.\n\n\n ### 22. Ikraftträdande\n\n Dessa allmänna villkor trädde i kraft den {{validityDate}}.\n",
  "data": "## Policy för personuppgifter\n\n > \\- den {{date}} -\n\n Detta dokument kompletterar MAKE.ORG:s Allmänna Villkor och utgör de åtaganden som Make.org, förenklat aktiebolag, med bolagssäte på {{address}}, registrerat i handels- och bolagsregistret (RCS) i PARIS med nummer {{rcs}}, förbinder sig till, i egenskap av registeransvarig, med avseende på efterlevnad av gällande regler som är tillämpliga på behandling av personuppgifter och särskilt Europaparlamentets och Rådets förordning (EU) 2016/679 av den 27 april 2016 med tillämpning från och med den 25 maj 2018 (nedan ”GDPR (Dataskyddsförordningen)”).\n\n\n ### BESKRIVNING AV BEHANDLINGEN\n\n Make.org är angelägna om skydd av personuppgifter i allmänhet och i synnerhet de personuppgifter som tillhör användarna av vår webbplats och våra onlinesamråd. Make.org anser att detta är något av det viktigaste i den digitala världen och ett oundgängligt villkor för samvetsfrihet. I detta syfte åtar sig Make.org att bara samla in de personuppgifter som är nödvändiga för att webbplatsen, samråden samt andra åtgärder online ska fungera.\n\n\n\n __Varför behandlar vi dina personuppgifter?__\n\n - __Hantering av registrering och användarkonton__\n - Vilka kategorier av personuppgifter samlar vi in?\n - Efternamn\n - förnamn\n - ålder\n - e-post\n - lösenord\n\n Vid registrering via Google eller Facebook Connect:\n - profilbild\n - e-postadress\n - efternamn\n - användarnamn på Google eller Facebook\n\n - Vilka lagliga grunder har vi för behandlingen?\n\n Avtalsrättslig nödvändighet för utförande av de tillämpliga användarvillkoren\n\n - __Göra det möjligt för kontoinnehavare att delta i samråden__\n - Vilka kategorier av personuppgifter samlar vi in?\n - Reaktioner på förslagen och förslag som är inlämnade till samråd\n - Kontouppgifter ovan\n\n - Vilka lagliga grunder har vi för behandlingen?\n\n Medgivande\n\n - __Göra det möjligt för användare som inte har ett konto att delta i samråden__\n - Vilka kategorier av personuppgifter samlar vi in?\n - Reaktioner på förslagen\n - Förkortad IP-adress\n\n - Vilka lagliga grunder har vi för behandlingen?\n\n Avtalsrättslig nödvändighet för utförande av de tillämpliga användarvillkoren.\n\n - __Analys och moderering av innehåll som skapas av deltagarna__ (interaktion med förslagen, moderering av kommentarerna för att säkerställa att de är seriösa och av god kvalitet, sammanställande av rapporter för vår (våra) kund(er) i förekommande fall)\n\n - Vilka kategorier av personuppgifter samlar vi in?\n - Reaktioner på förslagen\n - Förslag som har lämnats in till samrådet\n - Kontouppgifter\n - Besökarnummer\n\n - Vilka lagliga grunder har vi för behandlingen?\n\n Avtalsrättslig nödvändighet för utförande av de tillämpliga användarvillkoren.\n\n - __Informera de användare via e-post som har lagt fram ett förslag__ (bekräftelse av att förslaget har publicerats, uppföljning och frågor om förslagets innehåll)\n - Vilka kategorier av personuppgifter samlar vi in?\n - Formulerat förslag\n - förnamn\n - e-postadress\n\n - Vilka lagliga grunder har vi för behandlingen?\n\n Avtalsrättslig nödvändighet för utförande av de tillämpliga användarvillkoren.\n\n - __Informera de användare som själva har valt att registrera sig via e-post om resultaten av samrådet och/eller nya förslag till samråd.__\n\n - Vilka kategorier av personuppgifter samlar vi in?\n\n E-postadress\n\n - Vilka lagliga grunder har vi för behandlingen?\n\n Ditt medgivande\n\n - __Organisera workshops med deltagare som registrerar sig frivilligt__\n - Vilka kategorier av personuppgifter samlar vi in?\n\n E-postadress, förnamn, om deras organisation är kopplad till ämnet för samrådet.\n\n - Vilka lagliga grunder har vi för behandlingen?\n\n Avtalsrättslig nödvändighet för utförande av de tillämpliga användarvillkoren.\n\n - __Bevara och hantera vår webbplats__\n - Vilka kategorier av personuppgifter samlar vi in?\n\n Läs gärna informationen som ges nedan om cookies och vår plattform för hantering av medgivanden.\n\n - Vilka lagliga grunder har vi för behandlingen?\n\n Avtalsrättslig nödvändighet för utförande av de tillämpliga användarvillkoren.\n\n - __Förbättring och optimering av vår webbplats och samråden__\n - Vilka kategorier av personuppgifter samlar vi in?\n\n Läs gärna informationen som ges nedan om cookies och vår plattform för hantering av medgivanden.\n\n - Vilka lagliga grunder har vi för behandlingen?\n\n Ditt medgivande till cookies som har lämnats via plattformen för hantering av medgivanden.\n\n - __Svara på dina frågor när du kontaktar oss.__\n - Vilka kategorier av personuppgifter samlar vi in?\n\n Efternamn, e-postadress, begäran om upplysningar\n\n - Vilka lagliga grunder har vi för behandlingen?\n\n Vårt berättigade intresse av att behandla dina frågor och förfrågningar (eller åtgärder som föregår avtal om vi därefter tecknar avtal).\n\n- __Spåra användares interaktioner med Make.org-plattformar för statistiska ändamål.__\n - Vilka kategorier av personuppgifter samlar vi in?\n\n Deltagarnas åldersgrupp och kön, deltagarnas utbildningsnivå, socioprofessionell och sociodemografisk information, situationsinformation (kopplad till ämnet för samrådet), sessionId\n\n - Vilka lagliga grunder har vi för behandlingen?\n\n Vårt berättigade intresse av att behandla dina frågor och förfrågningar (eller åtgärder som föregår avtal om vi därefter tecknar avtal).\n\n Med undantag för de kategorier av personuppgifter som anses vara frivilliga innebär vägran att uppge ovan nämnda uppgifter att användaren inte kan lämna in förslag till samrådet (alternativ 1) och/eller reagera på de förslag som har lämnats in till samrådet (alternativ 2).\n\n Vi hanterar också avtalsförhållanden med våra kunder (beställarna av samråden). I detta syfte behandlar vi efternamn, yrkesmässiga kontaktuppgifter och titlar på våra kunders kontaktpersoner och företrädare.\n\n\n\n ### MAKE.ORG:s SKYLDIGHETER\n\n\n Make.org åtar sig att:\n - endast behandla personuppgifter i de syften som anges nedan,\n - garantera sekretess för personuppgifter, särskilt genom att säkerställa att tredje part som har tillåtelse att behandla personuppgifterna åtar sig att respektera sekretessen eller underkastas lämpligt lagkrav om sekretess,\n - när det gäller verktyg, samråd, applikationer eller tjänster ta hänsyn till principerna om inbyggt uppgiftsskydd och uppgiftsskydd som standard (Privacy By Design).\n\n\n ### MOTTAGARE\n\n Personuppgifter som behandlas för att utföra uppdraget får inte avslöjas för någon tredje part utöver de fall som anges nedan, eller om det inte finns någon lag- eller regelbestämmelse om det.\n\n\n De som sålunda kan ha tillgång till personuppgifter i det enda syftet att utföra sina respektive uppdrag är:\n - personer med ansvar för utförande av samrådet, de som har ansvar för relationen med användarna och reklamationer, de som har ansvar för logistiska tjänster och IT-tjänster samt deras överordnade,\n - eventuella underleverantörer till Make.org –det preciseras härvid att det avtal som har tecknats mellan dessa underleverantörer och Make.org nämner de skyldigheter som åligger underleverantörerna med avseende på uppgiftsskydd och sekretess,\n - i förekommande fall, samarbetspartners eller beställare av samråd, särskilt i syfte att följa och använda dem exempelvis i redaktionellt syfte.\n - en behörig organisation som har ansvar för att tillämpa lagarna, en tillsynsmyndighet, en statlig organisation, en domstol eller annan tredje part om avslöjande är nödvändigt: (i) enligt tillämplig lag eller regel, (ii) för att utöva, upprätta eller försvara våra rättigheter eller (iii) för att skydda dina eller någon annans vitala intressen,\n - andra personer som vi har fått ditt medgivande att lämna uppgifterna till.\n\n Våra servrar ligger i EU, där uppgifterna från vår webbplats lagras.\n\n\n\n ### COOKIES\n\n När du loggar in på vår webbplats placeras cookies på din enhet. Det handlar framför allt om cookies som är nödvändiga för att vår webbplats ska fungera. Om vi har fått ditt medgivande använder vi också cookies för att förbättra din upplevelse, öka webbplatsens prestanda och optimera våra medborgarsamråd. Informationen i dessa cookies syftar inte till att identifiera dig personligen och används aldrig i andra syften än de som anges på vår sida [Hur vi hanterar cookies]({{cookiesPageLink}}). Om du vill veta mer och ändra dina inställningar, använd den här sidan.\n\n\n ### ATT UTÖVA SINA ANVÄNDARRÄTTIGHETER\n\n Användarna har åtkomsträtt till sina personuppgifter, rätt att korrigera sina personuppgifter, rätt att radera sina personuppgifter, rätt att begränsa behandlingen av sina personuppgifter, rätt till portabilitet av sina personuppgifter, rätt att inte bli föremål för ett automatiserat individuellt beslut (inklusive profilering) eller rätt att lämna anvisningar om vad som ska hända med personuppgifterna efter att de har avlidit. Användarna har också rätt att motsätta sig att Make.org behandlar personuppgifterna.\n\n Användarna kan när som helst dra tillbaka sitt medgivande till att Make.org behandlar personuppgifterna. Det preciseras att tillbakadragandet inte påverkar lagenligheten i de tidigare behandlingarna som var grundade på medgivandet.\n\n\n Användarna kan utöva ovan nämnda rättigheter på alla sätt, exempelvis genom att skicka ett e-postmeddelande till följande adress: {{contactEmail}}. Om användarna anser att deras rätt till uppgifterna inte respekteras av Make.org kan de i vart fall rikta en reklamation till en dataskyddsmyndighet. För ytterligare information kontakta [{{DPAName}}]({{DPALink}}) i Frankrike (Commission nationale de l’informatique et des libertés) (finns här: https://www.cnil.fr/fr/contacter-la-cnil-standard-et-permanences-telephoniques) eller din lokala dataskyddsmyndighet (kontaktuppgifter till dataskyddsmyndigheter inom EES, i Schweiz och i vissa länder utanför EU finns här: http://ec.europa.eu/justice/data-protection/article-29/structure/data-protection-authorities/index_en.htm).\n\n\n\n ### SÄKERHET OCH SEKRETESS VID BEHANDLINGEN\n\n Make.org kommer att vidta alla nödvändiga åtgärder för att skydda och bevara personuppgifternas integritet och sekretess.\n\n Make.org åtar sig bland annat att upprätta tekniska och organisationsmässiga åtgärder som, med hänsyn till hur praxis ser ut, säkerställer en lämplig säkerhets- och sekretessnivå med tanke på de risker som behandlingen medför och de behandlade personuppgifternas beskaffenhet.\n\n\n ### VAD SOM HÄNDER MED UPPGIFTERNA\n\n Vi sparar insamlade personuppgifter så länge som det behövs för de syften i vilka personuppgifterna samlades in och/eller när vi har ett berättigat intresse att göra det (exempelvis för att tillhandahålla samrådstjänsten). Personuppgifter som är kopplade till samråden sparas i tre år efter det senaste besöket på webbplatsen eller efter den senaste inloggningen på kontot.\n\n I vissa fall måste vid dock spara personuppgifterna längre än så för att följa de tillämpliga lagkraven (exempelvis skattemässiga eller bokföringsrelaterade lagkrav). När det inte längre är nödvändigt att spara personuppgifter för de syften i vilka de samlades in, när det inte längre finns något berättigat intresse för behandling av personuppgifter och det inte finns någon ytterligare lagstadgad skyldighet att spara personuppgifterna, så raderar eller anonymiserar vi personuppgifterna, eller om det inte är möjligt (exempelvis för att personuppgifterna har lagrats i arkiv), lagrar vi personuppgifterna på ett säkert sätt och undanhåller dem från all annan behandling till dess att det är möjligt att radera dem.\n\n\n ### DATASKYDDSOMBUD\n\n\n Det dataskyddsombud som har utsetts genom tillämpning av artikel 37 i Dataskyddsförordningen är Fieldfisher Belgium {{contactEmail}}, l’Arsenal, Bd Louis Schmidt 29 box 15, 1040 Bruxelles, Belgien.\n",
  "a11y": {
    "introduction": "## Tillgänglighetspolicy\n\n Make.org åtar sig att göra sin webbplats tillgänglig i enlighet med artikel 47 i lag nr 2005-102 av den 11 februari 2005.\n\n Denna tillgänglighetspolicy gäller {{frontUrl}}.\n",
    "content": "### 1. Överensstämmelse\n\n Make.org uppfyller delvis kraven i [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n ### 2. Testresultat\n\n Den granskning av överensstämmelse som har gjorts internt visar att:\n - {{testOk}} tester har utförts framgångsrikt.\n - {{testKo}} tester misslyckas.\n - {{testNa}} tester baseras på ej tillämpbara kriterier.\n\n - {{criteriaOk}} kriterier är uppfyllda.\n - {{criteriaKo}} kriterier är inte uppfyllda.\n - {{criteriaNa}} kriterier är inte tillämpbara.\n\n Det innebär att # {{pourcentOk}}% av kriterierna i RGAA 4.0 är uppfyllda.\n\n ### 3. Upprättande av denna tillgänglighetspolicy\n\n Denna policy upprättades den 4 november 2020. Den uppdaterades den 4 november 2020.\n\n __Tekniker som har använts för att utarbeta webbplatsen Make.org:__\n - HTML5\n - CSS\n - Javascript\n - React JS version 16\n - Hitta [en uttömmande lista över de tekniker som har använts](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n __Användaragenter, tekniska hjälpmedel och verktyg som har använts för att kontrollera tillgängligheten:__\n - Chrome 86 / Mac OS 10.15 VoiceOver\n - Firefox 82.0 / Linux Orca 3.36.2\n\n __Följande verktyg har använts vid utvärderingen:__\n - Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n - Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n - Web Developer [webbläsartillägg](https://chrispederick.com/work/web-developer/)\n - Axe [webbläsartillägg](https://www.deque.com/axe/browser-extensions/)\n - WCAG Color contrast checker [webbläsartillägg](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n De sidor på webbplatsen som har kontrollerats med avseende på överensstämmelse:\n - Välkomstsida Frankrike: {{linkHomeFR}}\n - Välkomstsida Storbritannien: {{linkHomeGB}}\n - Sida gå till samråden: {{linkBrowseConsultations}}\n - Sida gå till resultaten: {{linkBrowseResults}}\n - Sida samråd: {{linkParticipate}}\n - Sida med förslag i följd: {{linkSequence}}\n - Sida med resultat för ett samråd: {{linkResults}}\n - Sida för de bästa idéerna i ett samråd: {{linkTopIdea}}\n - Sida med detaljer från en av de bästa idéerna i ett samråd: {{linkTopIdeaDetail}}\n - Sida för förslag: {{linkProposal}}\n - Sida för lösenordsbyte: {{linkPasswordRecovery}}\n - Sida för användarprofil: {{linkProfile}}\n - Sida för redigering av användarprofil: {{linkEditProfile}}\n - Sida för lista över användarens förslag: {{linkProposalsProfile}}\n - Sida för lista över användarens favoritförslag: {{linkFavouritesProfile}}\n - Sida för en offentlig persons åsikter: {{linkOpinionsProfile}}\n - Sida för en offentlig persons offentliga profil: {{linkPersonalityProfile}}\n - Sida med förslag från en organisations offentliga profil: {{linkOrganisationProposals}}\n - Sida för röster från en organisations offentliga profil: {{linkOrganisationVotes}}\n - Sida för sökresultat: {{linkSearch}}\n - Sida för sökresultat för förslag: {{linkProposalsSearch}}\n - Sida för sökresultat för organisationer: {{linkOrganisationsSearch}}\n - Sida för sökresultat för samråd: {{linkConsultationsSearch}}\n - Sida för lagstadgade uppgifter: {{linkLegal}}\n - Sida för användarvillkor: {{linkGTU}}\n - Sida för uppgiftspolicy: {{linkData}}\n - Sida för tillgänglighetspolicy: {{linkA11Y}}\n - Kontaktsida: {{linkContact}}\n\n ### 4. Återkoppling och kontakt\n\n Om du inte kommer åt ett visst innehåll eller en tjänst kan du kontakta den ansvarige för webbplatsen för att bli hänvisad till ett tillgängligt alternativ eller få innehållet i en annan form.\n\n Kontakta oss på den här e-postadressen: {{accessibilityEmail}}\n",
    "firstFocus": "# {{pourcentOk}}% av kriterierna i RGAA 4.0 är uppfyllda\n\n Make.org åtar sig att förbättra tillgängligheten och delaktigheten i den digitala världen. RGAA (allmänt ramverk för förbättring av tillgängligheten) är ett myndighetsdokument som fastslår normer för tillgänglighet. Våra team som arbetar med utformning och teknik försöker ligga så nära dem som möjligt.\n\n Syftet med den här sidan är att ange nuvarande status för tillgängligheten på Make.org.\n",
    "secondFocus": "# Upptäck vårt engagemang för digital tillgänglighet\n\n För att demokratin ska gälla alla måste vi ta hänsyn till vad som står på spel för inkludering och tillgänglighet. Utövandet av medborgarskapet är en grundläggande rättighet som inte får hotas eller begränsas av funktionsnedsättning. __Därför har Democratie Ouverte och Make.org, som är två aktörer för innovation på demokratiområdet, tillsammans med CNCPH utarbetat en tillgänglighetspolicy för de verktyg som används för ett aktivt medborgarskap__. Denna policy, som undertecknades den 17 december 2021, fastslår de båda organisationernas tidigare åtaganden och visar viljan att fortsätta i samma anda.\n\n [Ladda ned policyn (html-version)](/convention/cncph.html)\n"
  }
}
