{
  "a11y": {
    "introduction": "## ДЕКЛАРАЦІЯ ПРО ДОСТУПНІСТЬ\n\nMake.org зобов’язується зробити свій вебсайт загальнодоступним відповідно до статті 47 закону Франції № 2005-102 від 11 лютого 2005 року.\n\nЦя декларація доступності застосовується до вебсайту {{frontUrl}}.\n",
    "firstFocus": "# {{pourcentOk}} % критеріїв RGAA 4.0 виконано\n\nMake.org прагне покращити доступність та інклюзивність у цифровому світі. RGAA є авторитетним документом, що встановлює стандарти доступності, яких наші проєктні та технічні команди намагаються максимально дотримуватися.\n\nЦя сторінка має на меті показати поточний стан доступності Make.org у прозорий спосіб.\n",
    "secondFocus": "# Дізнайтеся про нашу залученість до цифрової доступності\n\nЩоб демократія залишалася справою кожного, необхідно враховувати питання інклюзії та доступності. Реалізація принципів громадянства є основоположним правом кожного, яке не повинно ставитися під загрозу або обмежуватися через інвалідність. Саме тому Démocratie Ouverte та Make.org, два суб’єкти демократичних інновацій, працювали разом із CNCPH над розробкою Кодексу доступності інструментів для участі громадян. Цей Кодекс, підписаний 17 грудня 2021 року, формалізує попередні зобов’язання двох організацій і демонструє волю продовжувати рух у цьому напрямку.\n\n[Завантажити Кодекс (html-версію)](/convention/cncph.html)\n",
    "content": "### 1. СТАН ВІДПОВІДНОСТІ\n\nMake.org частково відповідає вимогам [RGAA 4.0](https://www.numerique.gouv.fr/publications/rgaa-accessibilite/)\n\n### 2. Résultats des tests\n\nПроведений внутрішній аудит відповідності свідчить про те, що:\n- {{testOk}} перевірок успішно завершені;\n- {{testKo}} перевірки були неуспішними;\n- {{testNa}} перевірок стосуються незастосовних критеріїв;\n\n- {{criteriaOk}} критеріїв виконано;\n- {{criteriaKo}} критеріїв не виконано;\n- {{criteriaNa}} критерії не є застосовними.\n\n\nТобто {{pourcentOk}} % критеріїв RGAA 4.0 виконано.\n\n\n### 3. СТВОРЕННЯ ДЕКЛАРАЦІЇ ДОСТУПНОСТІ\n\nЦя декларація була створена 4 листопада 2020 року. Оновлено 4 листопада 2020 року.\n\n\n__Технології, використані під час створення сайту Make.org:__\n- HTML5\n- CSS\n- Javascript\n- React JS версії 16\n- Переглянути [повний список використаних технологій](https://gitlab.com/makeorg/platform/front/-/blob/production/package.json)\n\n__Користувацькі агенти, допоміжні технології та інструменти, що використовуються для перевірки доступності:__\n- Chrome 86 / Mac OS 10.15 VoiceOver\n- Firefox 82.0 / Linux Orca 3.36.2\n\n__Під час оцінювання використовувався наступний інструментарій:__\n- Google Lighthouse [DevTools](https://developers.google.com/web/tools/lighthouse#devtools)\n- Google Lighthouse [CI](https://github.com/GoogleChrome/lighthouse-ci)\n- Web Developer [розширення браузера](https://chrispederick.com/work/web-developer/)\n- Axe [розширення браузера](https://www.deque.com/axe/browser-extensions/)\n- WCAG Color contrast checker [розширення браузера](https://chrome.google.com/webstore/detail/wcag-color-contrast-check/plnahcmalebffmaghcpcmpaciebdhgdf)\n\n\nСторінки сайту, які пройшли перевірку на відповідність:\n- Головна сторінка (Франція): {{linkHomeFR}}\n- Головна сторінка (Велика Британія): {{linkHomeGB}}\n- Сторінка перегляду публічних консультацій: {{linkBrowseConsultations}}\n- Сторінка перегляду результатів: {{linkBrowseResults}}\n- Сторінка публічної консультації: {{linkParticipate}}\n- Сторінка з пропозиціями: {{linkSequence}}\n- Сторінка результатів публічних консультацій: {{linkResults}}\n- Сторінка найпопулярніших ідей публічних консультацій: {{linkTopIdea}}\n- Сторінка з подробицями щодо найпопулярнішої ідеї публічної консультації: {{linkTopIdeaDetail}}\n- Сторінка пропозиції: {{linkProposal}}\n- Сторінка скидання паролю: {{linkPasswordRecovery}}\n- Сторінка профілю користувача: {{linkProfile}}\n- Сторінка редагування профілю користувача: {{linkEditProfile}}\n- Сторінка з переліком пропозицій користувача: {{linkProposalsProfile}}\n- Сторінка з переліком обраних пропозицій користувача: {{linkFavouritesProfile}}\n- Сторінка думок особистості: {{linkOpinionsProfile}}\n- Публічна сторінка профілю особистості: {{linkPersonalityProfile}}\n- Публічний профіль сторінки пропозиції організації: {{linkOrganisationProposals}}\n- Сторінка голосування в профілі громадської організації: {{linkOrganisationVotes}}\n- Сторінка результатів пошуку: {{linkSearch}}\n- Сторінка результатів пошуку пропозицій: {{linkProposalsSearch}}\n- Сторінка результатів пошуку організацій: {{linkOrganisationsSearch}}\n- Сторінка результатів пошуку публічних консультацій: {{linkConsultationsSearch}}\n- Сторінка юридичної інформації: {{linkLegal}}\n- Сторінка умов користування: {{linkGTU}}\n- Сторінка політики обробки даних: {{linkData}}\n- Сторінка декларації доступності: {{linkA11Y}}\n- Сторінка з контактними даними: {{linkContact}}\n\n### 4. ЗВОРОТНИЙ ЗВ’ЯЗОК І КОНТАКТ\n\nЯкщо ви не можете отримати доступ до вмісту або послуги, зверніться до менеджера вебсайту, щоб він скерував вас на доступну альтернативу або надав можливість отримати вміст у іншій формі.\n\nЗв’яжіться з нами за цією електронною адресою: {{accessibilityEmail}}\n"
  },
  "termsOfUse": "\n## УМОВИ КОРИСТУВАННЯ MAKE.ORG\n\n> \\- станом на {{date}} -\n\nMake.org — це незалежна організація, яка є видавцем вебсайту й сервісів, відкритих для громадськості.\n\nДля цього вона дозволяє Користувачам створювати Пропозиції на сайті. Інші Користувачі, які бажають це зробити, можуть коментувати або голосувати за ці Пропозиції, щоб підтримати їх. Мета — висунути на перший план релевантні суспільні роздуми, зокрема економічного, соціального, громадського та громадянського характеру. Ці роздуми потім зможуть підтримати партнери Make.org, які сприятимуть утіленню запропонованих ідей у життя.\n\n\n### 1. МЕТА СЕРВІСУ\n\nМетою цих загальних умов є визначення правил користування сервісами, що пропонуються на сайті Make.org (далі: «Сервіси»), а також визначення прав і обов’язків сторін у цьому контексті.\n\nВони доступні й можуть бути роздруковані в будь-який час за прямим посиланням у нижньому колонтитулі головної сторінки сайту.\n\nВони можуть бути доповнені, за необхідності, особливими умовами користування певними Сервісами або особливими умовами користування конкретними користувачами. У разі суперечності, спеціальні умови мають переважну силу над загальними.\n\n\n### 2. ОПЕРАТОР САЙТУ Й СЕРВІСІВ\n\nУправління Сайтом та Сервісами (або разом «Сервісами») здійснюється компанією Make.org, акціонерним товариством спрощеного типу з капіталом {{capital}}вро, що має юридичну адресу: {{address}}, зареєстроване в Реєстрі торгівлі та компаній Парижа під номером {{rcs}} (надалі «Make.org»).\n\nMake.org не є оператором онлайн-платформи, що підпадає під дію Закону Франції № 2018-1202 від 22 грудня 2018 року про протидію маніпулюванню інформацією. Таким чином, ми не є суб’єктом відповідних зобов’язань. Проте ми дуже серйозно ставимося до достовірності інформації, розміщеної на нашому сайті, і детально описуємо вживані стосовно цього заходи в даних Умовах користування та в нашому [Кодексі модерації]({{moderationLink}}).\n\n\n### 3. ДОСТУП ДО САЙТУ Й СЕРВІСІВ\n\nДоступ до Сайту та Сервісів є безкоштовним.\n\nДоступ до Сайту та Сервісів є безкоштовним. Він відкритий, із урахуванням обмежень, викладених на сайті:\n- будь-якій фізичній особі, яка має повну правоздатність брати на себе зобов’язання відповідно до загальних умов (будь-яка фізична особа, яка не має повної правоздатності, може отримати доступ до Сайту та Сервісів тільки за згодою свого законного представника);,\n- будь-якій неповнолітній особі з дозволу її законних представників та під їхнім наглядом;\n- будь-якій юридичній особі, що діє через фізичну особу, яка має правоздатність діяти від імені й за дорученням юридичної особи.\n\n\n### 4. ПРИЙНЯТТЯ ЗАГАЛЬНИХ УМОВ\n\nМетою цих Загальних умов користування (далі — « CGUS »)) є визначення умов, за якими Користувач може отримати доступ до Сервісів і користуватися ними. Вони є договором між Make.org та Користувачами Сервісу. Вони скасовують і замінюють усі попередні положення та становлять повний обсяг прав і обов’язків сторін. CGUS доводяться до відома кожного Користувача, який їх читає.\n\nВикористання Сервісу означає повну й беззастережну згоду з цими CGUS . Неприйняття, таким чином, тягне за собою відмову від використання Сервісу. Використання Сервісу також означає повну й беззастережну згоду з Політикою використання даних Make.org, яка є невід’ємною частиною цих CGUS і доступна за [посиланням]({{dataPageLink}}).\n\nЦі CGUS можуть бути змінені в будь-який час і без попереднього повідомлення Make.org. Будь-які зміни вступають у силу відразу після розміщення нової версії CGUS на Сайті. У зв’язку з цим Користувачеві пропонується регулярно ознайомлюватися з останньою версією CGUS на Сайті. У іншому випадку вважається, що Користувач беззастережно приймає нову редакцію Загальних умов користування.\n\n\n### 5. КОРИСТУВАННЯ САЙТОМ\n\n#### 5.1 Доступ до сайту\n\n~> Сайт є загальнодоступним, і всі Користувачі можуть відвідувати його та голосувати за Пропозиції.\n\n\n#### 5.2 Зареєстровані користувачі\n\n~> Голосувати на сайті можуть усі Користувачі, але вносити Громадські пропозиції можуть лише Зареєстровані користувачі. Із цією метою бажаючі можуть зареєструватися на сайті, заповнивши передбачену для цього форму. Після цього вони повинні надати всю інформацію, позначену як обов’язкова. Будь-яка неповна реєстрація не буде затверджена.\n\n~> Користувачі, зареєстровані на сайті, окремо визначені як «Зареєстровані користувачі».\n\n~> Зареєстровані користувачі гарантують, що вся інформація, надана в реєстраційній формі, є точною, актуальною та правдивою та не вводить в оману.\n\n~> Зареєстрований користувач зобов’язується актуалізувати цю інформацію у своєму Особистому кабінеті, звернувшись до Make.org за електронною адресою [{{contactEmail}}](mailto:{{contactEmail}})\n\n~> Зареєстрований користувач поінформований та погоджується, що інформація, яка вводиться для створення або оновлення його Облікового запису, є підтвердженням його особи. Інформація, що надається Користувачем, накладає зобов’язання після підтвердження.\n\n\n#### 5.3 Обліковий запис та Особистий кабінет\n\n~> Реєстрація автоматично призводить до відкриття облікового запису (далі: «Обліковий запис»), що дає доступ до особистого простору (далі: «Особистий кабінет»), який дозволяє керувати використанням Сервісів у формі та відповідно до технічних засобів, які Make.org вважає найбільш прийнятними та які можуть змінюватися згодом.\n\n~> Зареєстровані користувачі можуть отримати доступ до свого Особистого кабінету в будь-який час після ідентифікації за допомогою імені користувача та пароля.\n\n~> Зареєстровані користувачі зобов’язуються використовувати Сервіси виключно у власних цілях і не дозволяти будь-якій третій особі використовувати їх замість себе або від свого імені, за винятком випадків, коли вони беруть на себе повну відповідальність за це.\n\n~> Зареєстровані користувачі також несуть відповідальність за збереження конфіденційності свого імені користувача та паролю. Вони повинні негайно зв’язатися з Make.org, якщо їм стане відомо, що їхній Обліковий запис був використаний без їхнього відома. Вони визнають, що Make.org має право вживати відповідних заходів у таких випадках.\n\n### 6. ОПИС СЕРВІСІВ\n\n#### 6.1 Громадські пропозиції\n\n~> Платформа надає Користувачам можливість голосувати за Громадські пропозиції, які були запропоновані іншими Користувачами.\n\n~> Усі пропозиції громадян, подані на Make.org, мають рівні шанси бути втіленими в життя.\n\n~> Саме за допомогою голосування користувачі можуть перетворити пропозицію на Громадянську дію, щодо якої Make.org бере на себе зобов’язання.\n\n~> Make.org бачить свою роль як посередника між пропозиціями громадян і партнерами з реалізації проєктів. (Див. 6.8 Партнери з реалізації проєктів)\n\n\n#### 6.2 Оформлення Громадської пропозиції\n\n~> Зареєстровані користувачі можуть вносити власні Пропозиції, які призначені для публікації, коментування, аналізу й обговорення та які будуть винесені на голосування Користувачами.\n\n\n#### 6.3 Форма та зміст Громадської пропозиції\n\n~> Кожна Громадська пропозиція повинна починатися зі слова « Потрібно» й містити щонайбільше 140 символів. Громадська пропозиція повинна бути розбірливою та написаною українською мовою, у формі, зрозумілій для всіх, без скорочень і без зловживання великими літерами.\n\n~> Пропозиція не повинна містити елементів, які б суперечили законодавству, моралі або умови яких порушували б положення цих Умов користування.\n\n\n#### 6.4 Модерація та публікація Громадської пропозиції\n\n~> Публікація Громадської пропозиції Користувача підлягає модерації на умовах, визначених цими CGUS . Запит на публікацію Громадської пропозиції буде опрацьовано командою Make.org у найкоротші терміни, протягом 48 годин.\n\n~> Служба модерації Make.org перевіряє кожну отриману Громадську пропозицію, перш ніж розмістити її на сайті. Таким чином, Користувач повинен переконатися, що він не повторює без необхідності подання Громадської пропозиції та не подає одну й ту ж саму Громадську пропозицію. Він також не має спамити працівників Сервісу, надсилаючи одні й ті ж Рішення з різних адрес електронної пошти. Знову-таки, щоб надати голос усім Користувачам, кожен Користувач може подати щонайбільше 100 пропозицій щодо однієї публічної консультації. Понад це обмеження ми більше не зможемо приймати пропозиції та повідомимо про це відповідного Користувача електронною поштою, щоб пояснити причини цього обмеження та допомогти йому/їй оптимально використовувати платформу.\n\n~> Щойно Громадська пропозиція Користувача пройде перевірку, вона буде опублікована на Сервісі, а її автору буде надіслано повідомлення про публікацію.\n\n~> Якщо Громадська пропозиція Користувача буде відхилена, Make.org надішле Користувачеві електронного листа з повідомленням про відхилення. Після цього Користувач має право подати нову Громадську пропозицію.\n\n~> Після публікації на Сервісі вона може просуватися на Сервісах, але Make.org не гарантує частоту її показу або її аудиторію.\n\n~> Make.org зобов’язується не вносити довільних змін до будь-якого юридичного вмісту, який відповідає правилам модерації, за винятком будь-яких виправлень, пов’язаних з орфографією.\n\n\n#### 6.5 Запит на видалення Громадської пропозиції Зареєстрованим користувачем\n\n~> У випадку, якщо Зареєстрований користувач бажає видалити опубліковану ним Громадську пропозицію, він повинен надіслати свій запит електронною поштою за наступною адресою Make.org: [{{contactEmail}}](mailto:{{contactEmail}})\n\n~> Запит Користувача на видалення буде оброблений Make.org у розумні терміни.\n\n\n#### 6.6 Голосування за Громадську пропозицію\n\n~> Усі Користувачі можуть голосувати за Громадську пропозицію на Сайті без необхідності створення облікового запису, натискаючи на кнопки «За», «Проти» або «Утримуюся».\n\n\n#### 6.7 Використання Громадських пропозицій\n\n~> Використання для статистичних цілей: Make.org може використовувати очищені від усіх персональних даних Громадські пропозиції, незалежно від того, у зведеному вони вигляді чи ні, включно з компіляціями, зведеннями для статистичних, дослідницьких або будь-яких інших цілей.\n\n~> Використання для дебатів: Громадські пропозиції, опубліковані на Сервісі, можуть бути відібрані Make.org для аналізу, коментування та/або обговорення в межах публічних дебатів, організованих Make.org або його партнерами.\n\n~> Використання для звітності та дослідницьких цілей: Громадські пропозиції, опубліковані на Сервісі, а також пов’язані з ними голосування можуть бути відібрані Make.org для проведення, серед іншого, аналізів, звітів і досліджень зі статистичною та дослідницькою метою або для розробки проєктів реформ.\n\n~> Публікація білих книг: Make.org може публікувати (зокрема й спільно з кимось) некомерційні білі книги, що містять, частково або повністю, Громадські пропозиції.\n\n~> Редакційне використання: Громадські пропозиції та пов’язані з ними голосування також можуть бути прийняті, прокоментовані та проаналізовані Make.org та/або журналістами-партнерами задля створення редакційного контенту.\n\n~> Використання в комунікативних цілях: Громадські пропозиції можуть також використовуватися Make.org на Сайті та відображатися на рекламних майданчиках, якими керують партнери Make.org. За такої умови використання Громадської пропозиції на зазначених рекламних майданчиках призведе до публікації Пропозиції анонімно, якщо вона була опублікована анонімно, або з субтитруванням із зазначенням ПІБ, віку та департаменту, якщо Користувач надав таку інформацію.\n\n~> Реалізація Громадських пропозицій: Нарешті, Пропозиції можуть бути предметом конкретної трансформаційної дії як безпосередньо Користувачами, так і через партнерів Make.org; як Користувач, який подав Пропозицію, так і Користувачі, які проголосували за неї, чітко розуміють і приймають це.\n\n\n#### 6.8 Партнери з реалізації проєктів\n\n~> Зареєстровані користувачі можуть подавати власні Громадські пропозиції, які призначені для публікації, коментування, аналізу та обговорення та які будуть висунуті на голосування Користувачами.\n\n### 7. ДОКАЗИ\n\nКористувач визнає та прямо висловлює згоду з наступним:\n- що дані, зібрані на сайті та на комп’ютерному обладнанні Make.org, є доказом реальності операцій, що здійснюються в контексті цього документа;\n- що ці дані є єдиним доказом, прийнятним для сторін.\n\n### 8. ОБОВ’ЯЗКИ КОРИСТУВАЧА\n\nБез шкоди для інших зобов’язань, викладених у цьому документі, Користувач зобов’язується дотримуватися зобов’язань, зазначених нижче.\n\n#### 8.1 Дотримання законів і нормативно-правових актів\n\n~> Користувач зобов’язується під час використання Сервісів дотримуватися чинних законів і нормативних актів, не порушувати права третіх осіб і громадський порядок. Зокрема, Користувач несе повну відповідальність за належне виконання всіх адміністративних, фіскальних та/або соціальних формальностей, а також за сплату всіх внесків, податків або зборів будь-якого виду, які можуть знадобитися у зв’язку з використанням ним Сервісу. Make.org не несе жодної відповідальності в цьому відношенні\n\n#### 8.2 Використання Сайту та Сервісів\n\n~> Користувач підтверджує, що він узяв до відома характеристики й обмеження, зокрема технічні, усіх Сервісів на сайті. Він / вона / вони несе / несуть повну відповідальність за використання ним / нею / ними Сервісів.\n\n~> Користувач поінформований і приймає, що реалізація Сервісів вимагає від нього підключення до мережі інтернет і що якість Сервісів безпосередньо залежить від цього підключення, за яке він несе повну відповідальність.\n\n~> Користувач зобов’язується не публікувати пропозиції рекламного характеру або просування послуг для отримання прибутку. Користувач зобов’язується не публікувати пропозиції, які не є серйозними або не стосуються теми. Користувач зобов’язується використовувати Сервіси виключно в особистих цілях. Відповідно, він / вона / вони не може / можуть переуступати, поступатися або передавати всі або частину своїх прав або зобов’язань за цим документом третім особам у будь-який спосіб.\n\n~> Користувач зобов’язується не публікувати пропозиції, що пропагують або ганьблять партії, організації або громадських діячів.\n\n~> Користувач також несе повну відповідальність за стосунки, які він може встановити з іншими Користувачами, і за інформацію, яку він передає їм у контексті Сервісів. Користувач несе відповідальність за прояв належної обережності та розсудливості в цих стосунках і комунікаціях. Користувач також зобов’язується дотримуватися звичайних правил ввічливості й чемності під час спілкування з іншими Користувачами.\n\n~> Користувач зобов’язується не робити зауважень або пропозицій, що суперечать законодавству або моралі, зокрема (цей перелік не є вичерпним):\n- висловлювання, що розпалюють расову ворожнечу, расистські, антисемітські, ксенофобські, гомофобські висловлювання тощо;\n- коментарі насильницького, порнографічного чи педофільського характеру тощо;\n- образливі, принизливі, наклепницькі висловлювання, а також висловлювання, що зачіпають особисті права третіх осіб;\n- коментарі щодо заперечення злочинів проти людяності та визнаних геноцидів і вибачення за злочини;\n- висловлювання, що підбурюють до вчинення дій, які караються законом, наприклад підбурювання до вчинення насильницьких або терористичних актів, до збуту наркотиків тощо;\n- висловлювання, що порушують право на приватне життя або право інтелектуальної власності третіх осіб;\n- висловлювання, що порушують презумпцію невинуватості або таємницю слідства тощо;\n- висловлювання, що ображають людську гідність;\n- висловлювання, які можуть розглядатися як зловживання свободою вираження поглядів.\n\n#### 8.3 Зв’язок із Make.org\n\n~> Користувач зобов’язується надати Make.org усю інформацію, необхідну для належного забезпечення роботи Сервісів. Загалом Користувач погоджується активно співпрацювати з Make.org у належному виконанні цих правил.\n\n~> Користувач зобов’язується забезпечити відтворення своїх пропозицій відповідно до правил індексації, форматування та виділення Make.org, як видавця Сервісу.\n\n\n### 9. ГАРАНТІЇ КОРИСТУВАЧА\n\n#### 9.1 Уміст\n\n~> Користувач несе повну відповідальність за вміст будь-якого виду (редакційний, графічний, аудіовізуальний або інший, включно з ім’ям та/або зображенням, обраними Користувачем для його ідентифікації на сайті), який він поширює в межах Сервісів (надалі — «Вміст / Уміст»).\n\n~> Користувач гарантує Make.org, що він / вона / вони має / мають усі права й дозволи, необхідні для розповсюдження цього Вмісту\n\n~> Користувач зобов’язується гарантувати, що зазначений Уміст є законним, не порушує громадський порядок, суспільну мораль або права третіх осіб, не порушує будь-які законодавчі або нормативні положення та загалом не може призвести до цивільної або кримінальної відповідальності для Make.org.\n\n~> Таким чином, Користувачеві забороняється розповсюджувати, зокрема (і цей перелік не є вичерпним):\n- порнографічний, непристойний, шокуючий або непридатний для сімейної аудиторії, наклепницький, образливий, насильницький, расистський, ксенофобський або ревізіоністський уміст;\n- Уміст, що порушує авторські права;\n- Уміст, що завдає шкоди іміджу третьої сторони;\n- Уміст, який не відповідає дійсності, вводить в оману або пропонує чи пропагує незаконну, шахрайську чи оманливу діяльність;\n- Уміст, що завдає шкоди комп’ютерним системам третіх осіб (наприклад, віруси, хробаки, троянські програми тощо);\n- і в більш загальному сенсі Вміст, який може порушити права третіх осіб або завдати шкоди третім особам будь-яким способом або в будь-якій формі.\n\n\n#### 9.2 Обмеження на використання Сервісів\n\n~> Користувач визнає, що Сервіси пропонують додаткове, але не альтернативне рішення до засобів, які він уже використовує для досягнення тієї ж мети, і що це рішення не може замінити ці інші засоби.\n\n~> Користувач зобов’язаний уживати необхідних заходів для збереження власними засобами у своєму Особистому кабінеті тієї інформації, яку він вважає потрібною .\n\n~> Користувач поінформований і приймає, що реалізація Сервісів вимагає від нього підключення до мережі інтернет і що якість Сервісів безпосередньо залежить від цього підключення, за яке він несе повну відповідальність.\n\n\n#### 9.3 Претензії та відшкодування\n\n~> Користувач звільняє Make.org від усіх претензій, скарг, дій і вимог будь-якого роду, які Make.org може понести в результаті порушення Користувачем будь-яких своїх зобов’язань або гарантій, передбачених цими умовами та положеннями.\n\n~> Користувач зобов’язується компенсувати Make.org будь-яку шкоду, якої платформа може зазнати, і сплатити всі витрати, збори та/або присудження, які він може понести в результаті.\n\n\n### 10. ЗАБОРОНЕНА ПОВЕДІНКА\n\nКатегорично забороняється використовувати Сервіси в наступних цілях:\n- для здійснення незаконної або шахрайської діяльності або діяльності, що порушує права або безпеку третіх осіб;\n- для порушення громадського порядку або чинних законів і правил;\n- для втручання в комп’ютерну систему третьої сторони або для будь-якої діяльності характеру, що має на меті завдати шкоди, контролювати, втручатися або перехоплювати всю або частину комп’ютерної системи третьої сторони, або порушити її цілісність чи безпеку;\n- для надсилання небажаних електронних листів та/або комерційних пропозицій чи запитів;\n- для маніпуляцій, спрямованих на поліпшення індексування сайту третьої сторони;,\n- для пособництва або підбурювання в будь-якій формі або будь-яким способом до одного або більше з вищезазначених актів і видів діяльності;\n- і , загалом, для будь-якої практики, яка відвертає Сервіси до цілей, відмінних від тих, для яких вони були розроблені.\n\nКористувачам суворо забороняється копіювати та/або привласнювати концепцію, технології або будь-який інший елемент вебсайту Make.org для власних цілей або цілей третіх осіб.\n\nТакож суворо забороняється: (i) будь-яка поведінка, яка може зашкодити, призупинити, уповільнити або запобігти безперервності роботи Сервісів; (ii) будь-яке втручання або спроба втручання в системи компанії Make. org; (iii) будь-яке незаконне привласнення системних ресурсів сайту; (iv) будь-які дії, які накладають непропорційне навантаження на інфраструктуру сайту; (v) будь-яке порушення заходів безпеки й автентифікації; (vi) будь-які дії, які можуть завдати шкоди фінансовим, комерційним або моральним правам та інтересам Make.org або користувачів сайту; і загалом (vii) будь-які порушення цих загальних умов.\n\nСуворо забороняється монетизувати, продавати або ліцензувати весь або частину доступу до Сервісів або сайту, а також інформацію, розміщену та/або надану в ньому.\n\n\n### 11. ОБМЕЖЕННЯ ГАРАНТІЇ MAKE.ORG\n\n#### 11.1 Якість послуг\n\n~> Make.org не може гарантувати, що Сервіс буде безперебійним. Make.org зобов’язується забезпечувати роботу Сервісу старанно й відповідно до правил торгівлі, пам’ятаючи, що це лише зобов’язання дії, яке Користувачі прямо визнають і приймають.\n\n~> Make.org зобов’язується проводити регулярні перевірки роботи й доступності сайту. У зв’язку із цим Make.org залишає за собою право тимчасово переривати доступ до сайту для технічного обслуговування. Аналогічним чином, Make.org не може нести відповідальність за тимчасові труднощі або неможливість доступу до сайту через обставини непереборної сили, форс-мажорні обставини або через перебої в роботі телекомунікаційних мереж.\n\n~> Make.org не гарантує Користувачам, що (i) Сервіси, хоч вони і є предметом постійних досліджень для поліпшення продуктивності й прогресу, будуть повністю вільними від помилок, дефектів або недоліків; (ii) Сервіси, що є стандартними й не пропонуються виключно для використання цього Користувача відповідно до його власних особистих обмежень, будуть конкретно відповідати його потребам і очікуванням.\n\n\n#### 11.2 Уміст\n\n~> Незважаючи на те, що Сервіси модеруються, Make.org не може нести відповідальність за Вміст, авторами якого є треті особи, і будь-які претензії повинні бути надіслані насамперед автору відповідного Вмісту.\n\n~> Про Вміст, який завдає шкоди третій стороні, може бути повідомлено Make.org відповідно до умов статті 6 I 5 закону Франції № 2004-575 від 21 червня 2004 року про довіру до цифрової економіки. Make.org залишає за собою право вжити заходів, описаних у статті 12.\n\n\n#### 11.3 Утрата інформації\n\n~> Оскільки послуга надається безкоштовно, Make.org знімає з себе будь-яку відповідальність за будь-яку втрату інформації, доступної в Особистому кабінеті Користувача, оскільки Користувач зобов’язаний зберегти її копію та не може вимагати за це компенсації.\n\n#### 11.4 Збитки\n\n~> У будь-якому випадку відповідальність, яка може бути понесена Make.org за цими умовами, чітко обмежена доведеними прямими збитками, зазнаними Користувачем.\n\n\n### 12. ІНТЕЛЕКТУАЛЬНА ВЛАСНІСТЬ\n\n#### 12.1 Власність Make.org\n\n~> Make.org не претендує на право власності на Дані та Вміст, надані Користувачами.\n\n~> Системи, програмне забезпечення, структури, інфраструктура, бази даних і вміст будь-якого виду (тексти, зображення, візуальні ефекти, музика, логотипи, торгові марки, бази даних тощо), що використовуються Make.org в межах сайту, захищені всіма чинними правами інтелектуальної власності або правами виробників баз даних.\n\n~> Будь-яке відтворення, представлення, публікація, передача або взагалі будь-яке несанкціоноване використання всього або частини Сервісу та інформації, що міститься в ньому без прямого дозволу Make.org, тягне за собою відповідальність Користувача.\n\n~> Будь-яке розбирання, декомпіляція, дешифрування, вилучення, повторне використання, копіювання і,в більш загальному сенсі, будь-який акт відтворення, представлення, розповсюдження і використання будь-якого із цих елементів, повністю або частково, без дозволу Make.org суворо заборонено й може бути предметом судового розгляду.\n\n\n#### 12.2 Право власності на Громадські пропозиції\n\n~> Власне Громадські пропозиції є власністю їхніх авторів, які надають Make.org невиключну, передавану та безкоштовну ліцензію на їхнє використання у Франції та в усьому світі, для будь-якого використання онлайн та для будь-яких засобів розповсюдження на термін дії цих CGUS та для всіх видів використання, зазначених у них.\n\n\n### 13. ПОСИЛАННЯ ТА САЙТИ ТРЕТІХ ОСІБ\n\nMake.org жодним чином не несе відповідальності за технічну доступність вебсайтів або мобільних додатків третіх осіб (зокрема його можливих партнерів), на яких Користувач може отримати доступ через сайт.\n\nMake.org не несе відповідальності за вміст, рекламу, продукти та/або послуги, доступні на таких сторонніх вебсайтах і мобільних додатках, які регулюються їхніми власними умовами використання.\n\nMake.org також не несе відповідальності за взаємодію між Користувачем і будь-яким рекламодавцем, фахівцем або торговцем (як і будь-якого з його партнерів), до якого Користувач направляється через сайт, і не є стороною в будь-яких суперечках із такими третіми особами щодо доставки продуктів та/або послуг, гарантій, декларацій і будь-яких інших зобов’язань, якими пов’язані такі треті сторони.\n\n\n### 14. ПОКАРАННЯ ТА ПРИПИНЕННЯ\n\nУ разі порушення Користувачем будь-якого з положень Загальних умов користування або загалом чинних законів і нормативних актів, Make.org залишає за собою право вжити будь-яких відповідних заходів, зокрема:\n- призупинити або припинити доступ до Сервісу Користувача, який є автором або учасником порушення або посягання;\n- видаляти будь-який уміст, розміщений на сайті;\n- публікувати на сайті будь-яке інформаційне повідомлення, яке Make.org вважає корисним;\n- повідомляти в будь-який відповідний орган;\n- учиняти будь-які юридичні дії.\n\nЗагалом у разі порушення Користувачем своїх зобов’язань за цими CGUS і/або в разі порушення будь-якого чинного законодавства або нормативних актів, Make.org може припинити дію цих CGUS із повним правом і без попереднього повідомлення або формальностей.\n\nПрипинення дії цих CGUS призведе до припинення доступу до Сервісів для відповідного Користувача, а також до видалення його даних та вмісту. Користувач буде проінформований про зазначене припинення електронною поштою, на адресу, указану ним під час реєстрації. Припинення дії не впливає на будь-які збитки, які Make.org може вимагати як компенсацію за будь-яку шкоду, понесену в результаті порушень Користувача. Make.org може згодом відмовити Користувачеві у створенні нового облікового запису на Сервісі.\n\nОскільки Сервіси є безкоштовними, Make.org може в будь-який час і без попередження, із будь-якої причини, тимчасово або назавжди, видалити публікацію Громадської пропозиції.\n\nАналогічно, оскільки Сервіси є безкоштовними, Make.org може в будь-який час і без попередження, із будь-якої причини, тимчасово або назавжди, змінювати або видаляти Сервіси частково або повністю.\n\n### 15. ТРИВАЛІСТЬ НАДАННЯ ПОСЛУГ, СКАСУВАННЯ РЕЄСТРАЦІЇ\n\nПідписка на Сервіси здійснюється на невизначений термін.\n\nЗареєстрований Користувач може в будь-який момент відмовитися від реєстрації на Сервісі, надіславши відповідний запит на адресу Make.org електронною поштою за адресою [{{contactEmail}}](mailto:{{contactEmail}})\n\nВідмова від реєстрації вступає в силу негайно. Це призводить до автоматичного видалення Облікового запису Зареєстрованого користувача та його Пропозицій.\n\n\n### 16. ЗМІНИ\n\nMake.org залишає за собою право змінювати Загальні умови користування в будь-який час.\n\nКористувач буде проінформований про ці зміни будь-яким зручним для нього способом.\n\nБудь-який Користувач, який не приймає змінені загальні умови, повинен відписатися від Сервісів відповідно до умов, викладених у цих загальних умовах користування сайтом.\n\nБудь-який Користувач, який користується Сервісами після набрання чинності зміненими загальними умовами, вважається таким, що прийняв ці зміни.\n\n\n### 17. ЦІЛІСНІСТЬ\n\nЯкщо одне або декілька положень цих Умов є недійсними відповідно до закону або нормативно-правового акта, або визнані такими остаточним рішенням компетентного суду, вони вважаються такими, що не мають юридичної сили. Інші положення цієї Угоди залишаються чинними, зберігаючи всю свою силу та обсяг, наскільки це можливо, і Сторони зобов’язуються, у разі необхідності, об’єднати зусилля для заміни недійсного положення дійсним, якомога ближчим за духом до того, яке передбачається замінити.\n\n\n### 18. НЕВІДМОВА\n\nТой факт, що одна зі Сторін не скористалася в певний час одним із положень цієї Угоди, не може тлумачитися або розглядатися як відмова від своїх прав за цією Угодою, жодним чином не впливає на дійсність усієї або частини цієї Угоди й не зачіпає права відповідної Сторони діяти відповідним чином.\n\nЖодна зі Сторін не вважається такою, що відмовилася від будь-якого права за Угодою, якщо вона не підписала письмову відмову.\n\n\n### 19. ФОРС-МАЖОР\n\nБудь-яка непередбачувана, непереборна подія зовнішнього характеру з точки зору Сторін, як-от (перелік не є вичерпним) військові або терористичні акти, злочинні дії, масові заворушення, стихійні лиха або промислові катастрофи, вибухи, законодавчі реквізиції й інші законодавчі або нормативні положення, що обмежують здійснення діяльності Make.org, збої в роботі електронних мереж зв’язку, що не залежать від Make.org тощо, вважається форс-мажорною обставиною. У разі настання таких обставин Make.org може бути змушений призупинити роботу Сервісу. Дія договору буде призупинена й може бути відновлена після закінчення форс-мажорних обставин на період, що залишився до кінця дії договору. Вона також може залишатися тимчасово обмеженою.\n\n\n### 20. МОВА\n\nУ разі перекладу Загальних умов однією або кількома мовами мовою тлумачення буде французька в разі виникнення розбіжностей або суперечок щодо значення терміну або положення.\n\n\n### 21. ЗАСТОСОВНЕ ПРАВО ТА ЮРИСДИКЦІЯ\n\nЗагальні умови регулюються французьким законодавством.\n\nУ разі виникнення супереки щодо дійсності, тлумачення та/або виконання цих загальних положень і умов, сторони погоджуються, що суди м. Парижа мають виключну юрисдикцію виносити рішення з цього питання, за винятком випадків, коли обов’язкові процесуальні норми передбачають інше.\n\n\n### 22. НАБРАННЯ ЧИННОСТІ\n\nЗагальні умови набули чинності {{validityDate}}.\n",
  "data": "## КОДЕКС ЩОДО ПЕРСОНАЛЬНИХ ДАНИХ\n\n> \\- станом на {{date}}. -\n\nЦей документ доповнює Загальні умови користування MAKE.ORG і являє собою зобов’язання Make.org, акціонерного товариства спрощеного типу, що має юридичну адресу: {{address}}, зареєстрована в Реєстрі торгівлі та компаній Парижа під номером {{rcs}}, що діє як контролер даних, щодо дотримання чинних нормативних актів, що застосовуються до обробки персональних даних, зокрема Регламенту (ЄС) 2016/679 Європейського Парламенту та Ради від 27 квітня 2016 року, який набув чинності з 25 травня 2018 року (надалі «RGPD»).\n\n### ОПИС ОБРОБКИ\n\nMake.org турбується про захист персональних даних загалом та користувачів свого вебсайту й публічних онлайн-консультацій. Для Make.org це одна з фундаментальних цінностей цифрових технологій і необхідна умова свободи совісті. Для дотримання цього Make.org зобов’язується обмежити обсяг зібраних персональних даних тим, що є необхідним для роботи вебсайту й публічних консультацій та інших операцій онлайн.\n\nОтже, Make.org може обробляти персональні дані тільки в межах виконання своєї місії та для таких цілей:\n\nОтже, Make.org може обробляти персональні дані тільки в межах виконання своєї місії та для таких цілей: \n- використання та вдосконалення вебсайту та послуг Make.org;\n- проведення публічних консультацій та інших операцій Make.org.\n\nПравовою підставою для обробки персональних даних компанією Make.org є згода користувачів вебсайту на участь у публічних консультаціях та інших онлайн-операціях.\n\nMake.org дозволяє користувачам подавати пропозиції до публічних консультацій (варіант 1) і/або реагувати й голосувати за пропозиції, подані до публічних консультацій іншими користувачами (варіант 2). Персональні дані, які обробляються Make.org, можуть бути у двох варіантах.\n\n#### Варіант 1\n\n__Ідентифікація__\n- Ім’я та прізвище\n- Дата народження\n- Професія (необов’язково для деяких публічних консультацій)\n- Поштовий індекс (необов’язково для деяких публічних консультацій)\n\n__Підключення__\n- IP-адреса\n- Facebook ID\n- Google ID\n\n__Та/або, якщо ви створили обліковий запис на Make.org__\n- Адреса електронної пошти\n- Пароль\n\n__Участь у публічній консультації__\n- Пропозиції, надані для публічної консультації\n- У разі необхідності — відповіді на пропозиції, подані для публічної консультації\n\n#### Варіант 2\n\n__Ідентифікація__\n- Ім’я та прізвище\n\n__Підключення__\n- IP-адреса\n\n__Участь у публічній консультації__\n- Відповіді на пропозиції, подані для публічної консультації\n\n За винятком категорій персональних даних, визначених як необов’язкові, відмова від надання вищезазначених даних унеможливить подання користувачем пропозицій до публічних консультацій (варіант 1) і/або реагування на пропозиції, подані до публічних консультацій (варіант 2).\n\n### ЗОБОВ’ЯЗАННЯ MAKE.ORG\n\nMake.org зобов’язується:\n- обробляти персональні дані тільки для цілей, викладених нижче;\n- гарантувати конфіденційність персональних даних, зокрема шляхом забезпечення того, щоб треті особи, уповноважені обробляти персональні дані, взяли на себе зобов’язання дотримуватися конфіденційності або на них було покладено відповідне юридичне зобов’язання щодо дотримання конфіденційності;\n- ураховувати у своїх інструментах, публічних консультаціях, додатках або послугах принципи захисту даних із моменту розробки та захисту даних за замовчуванням (Privacy By Design).\n\n\n### ОТРИМУВАЧІ\n\nПерсональні дані, які обробляються під час виконання місії, не можуть бути передані третім особам, за винятком випадків, передбачених нижче, або за винятком випадків, передбачених законодавчими чи нормативними положеннями.\n\nТак, доступ до персональних даних виключно задля виконання своїх завдань можуть мати:\n- особи, відповідальні за проведення публічних консультацій, особи, відповідальні за роботу зі зверненнями та скаргами користувачів, особи, відповідальні за матеріально-технічне та інформаційне забезпечення, а також їхні безпосередні керівники;\n- будь-які субпідрядники Make.org — зокрема уточнюється, що в договорі, підписаному між зазначеними субпідрядниками та Make.org, будуть указані зобов’язання, які покладаються на субпідрядників щодо захисту безпеки та конфіденційності даних;\n- у відповідних випадках партнери або замовники публічних консультацій задля їхньої підтримки та просування, зокрема редакційного.\n\nНарешті, дані, що стосуються участі в публічних консультаціях, доступні в анонімній формі у відкритих джерелах, за винятком, звичайно, даних, що стосуються ідентифікації користувачів і даних про з’єднання.\n\n### COOKIES\n\nКоли ви відвідуєте наш сайт, на вашому пристрої розміщуються файли cookie, щоб покращити ваш користувацький досвід, підвищити продуктивність сайту й оптимізувати наші публічні консультації громадян. Інформація, що міститься у файлах cookie, не призначена для вашої особистої ідентифікації та ніколи не використовується для будь-яких інших цілей крім тих, які вказані на нашій сторінці [управління файлами cookie]({{cookiesPageLink}})\n\n### РЕАЛІЗАЦІЯ ПРАВ КОРИСТУВАЧІВ\n\nКористувачі мають право на доступ до своїх персональних даних, право на виправлення, видалення, обмеження обробки й перенесення своїх персональних даних, право не бути об’єктом автоматизованих персональних рішень (включно з профілюванням) і право визначати вказівки щодо долі своїх персональних даних після смерті. Користувачі також мають право заперечувати проти обробки своїх персональних даних Make.org.\n\nКористувачі можуть відкликати свою згоду на обробку своїх персональних даних Make.org у будь-який час, розуміючи, що таке відкликання не вплине на законність попередньої обробки, здійсненої на підставі згоди.\n\nКористувачі можуть реалізувати вищезазначені права будь-якими способами, зокрема шляхом надсилання електронного листа на адресу: {{contactEmail}}. Якщо користувачі вважають, що їхні права на дані не були дотримані Make.org, вони можуть у будь-якому випадку подати скаргу до [{{DPAName}}]({{DPALink}})\n\n### БЕЗПЕКА Й КОНФІДЕНЦІЙНІСТЬ ОБРОБКИ ДАНИХ\n\nMake.org уживатиме всіх необхідних заходів для збереження та забезпечення цілісності та конфіденційності персональних даних.\n\nЗокрема, Make.org зобов’язується впровадити технічні й організаційні заходи для забезпечення, із урахуванням сучасного рівня розвитку, рівня безпеки та конфіденційності, що відповідає ризикам, пов’язаним із обробкою та характером оброблюваних персональних даних.\n\n### ДОЛЯ ДАНИХ\n\nПерсональні дані зберігаються протягом трьох років після останнього відвідування сайту або після останнього входу до облікового запису.\n\n### СПЕЦІАЛІСТ ІЗ ЗАХИСТУ ДАНИХ\n\nВідповідальним за захист даних, призначеним відповідно до статті 37 RGPD, є SELARL FWPA Avocats, 18 rue des Pyramides, 75001, Paris, у особі пана Жана-Батіста Суфрона (Jean-Baptiste Soufron). Із ним можна зв’язатися за електронною адресою: {{contactEmail}}\n"
}
