{
    "legal": {
        "content": "# Legal Notice\nWebsite's publisher: MAKE.ORG, a simplified joint stock company with a capital of 1.056.017,00·€, with its registered office at 13-15 Rue de la Bûcherie 75005 Paris, FRANCE, listed in the PARIS trades and companies register under the number 820 016 095 (hereinafter 'MAKE.ORG').\n\nEmail: [{{contact}}](mailto:{{contact}}).\n\nTelephone number: (+33)1·84·25·15·74\n\nHead of publishing: Axel Dauchez\n\nWebsite host: OVH, 2 rue Kellermann, 59100 Roubaix, FRANCE\n\nTelephone number: (+33)8 99 70 17 61\n\nThe European Commission provides an online dispute reproposal platform for consumers at {{linkEU}}"
    },
    "privacy": {
        "content": "# Privacy Notice\n\nLast updated: 16.05.2024\n\n## 1\\. About this Notice\n\n1.1\n\nThis Privacy Notice (\"**Notice**\") explains how we (as defined below) collect, share and use any information that, alone or in combination with other information, relates to you (\"**Personal Data**\") when you (\"**you**\" and \"**your**\") use our website  {{frontUrl}} (the \"**Website**\").\n\n\n1.2\n\nThis Notice also sets out the rights that you have in relation to the Personal Data that we process about you and how you can exercise them.\n\n1.3\n\nMAKE.ORG treats compliance with its privacy obligations seriously. This is why we have developed this Notice, which describes the standards that MAKE.ORG applies to protect Personal Data.\n\n1.4\n\nFor the purposes of this Notice, MAKE.ORG (Société par Actions Simplifiée with registered office at 13 rue de la Bucherie, Paris (75005) and registered with the Trade and Companies Register of Paris under number 820 016 095, and with VAT (\"**MAKE.ORG**\", \"**us**\", \"**we**\", or \"**our**\" ) acts as the data controller for the Personal Data that is collected via the Website. As a data controller, MAKE.ORG is responsible for ensuring that the processing of Personal Data complies with applicable data protection law, and specifically with the General Data Protection Regulation.\n\n\n1.5\n\nPlease take the time to read this Notice carefully. If you have any questions or comments, please contact us at [{{contact}}](mailto:{{contact}}).\n\n## 2\\. What Personal Data does MAKE.ORG collect and why?\n\n2.1\n\nThe types of Personal Data that we may collect about you, and the reasons why we process it, include: \n\n| **Purposes for which we collect it**                                                                                       | **Personal Data we collect**                                                                                                              | **Legal grounds for processing**                                                                                                                        |\n|--------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------|\n| **Enabling citizens to access the content displayed on our website and to question Artificial Intelligence** | Unique identification number (visitor_id), content of questions asked via our website                                                   | Legitimate interest of MAKE.ORG Where applicable, your consent for cookies provided via the consent management platform. |\n| **Improving and optimising our website, better understanding of users' needs and expectations**                                                                                | Please consult the information we provide ({{assembly}}) on cookies and our consent management platform. | Legitimate interest of MAKE.ORG Where applicable, your consent for cookies provided via the consent management platform.|\n| **To provide, administer, maintain and analyse the AI service provided by the site**                                                                                | Unique identification number (visitor_id), content of questions asked via open promt and answers provided by AI. | Legitimate interest of MAKE.ORG |\n| **Answer your questions when you contact us**                                                                 | Names, e-mail addresses, enquiries                                                                                                | Our legitimate interest in responding to your questions and requests (or in taking pre-contractual measures if we subsequently conclude a contract)      |\n\n## 3\\. Who does MAKE.ORG share your Personal Data with?\n\nWithin the limits of their respective functions, the following may have access to Personal Data:\n\n- Those responsible for operating the service, those responsible for handling users and complaints, logistics and IT managers and their line managers ;\n- Sub-processors - in this case a contract is signed, between the sub-processors and Make.org, which details the responsibilities of the sub-processors in terms of protecting data security and confidentiality ;\n- Campaign partners, whose users will have been informed of their participation.\n- Any competent law enforcement body, regulatory, government agency, court or other third party where we believe disclosure is necessary (i) as a matter of applicable law or regulation, (ii) to exercise, establish or defend our legal rights, or (iii) to protect your vital interests or those of any other person;\n- To any other person if you have provided your prior consent to the disclosure.\n\n\n## 4\\. How we protect your privacy?\n\n4.1\n\nWe will process Personal Data in accordance with this Notice, as follows:\n\n1.  **Fairness** : We will process Personal Data fairly. This means that we are transparent about how we process Personal Data and that we will process it in accordance with applicable law.\n2.  **Lawfulness** : We will process Personal Data on lawful grounds only.\n3.  **Purpose limitation** : We will process Personal Data for specified and legitimate purposes, and will not process it in a manner that is incompatible with those purposes, unless permitted by applicable data protection laws.\n4.  **Data minimization** : We will process Personal Data that is adequate, relevant and limited to what is necessary to achieve the purposes for which the data are processed.\n5.  **Data accuracy** : We take appropriate measures to ensure that the Personal Data that we hold about you is accurate, complete and, where necessary, kept up to date. However, it is also your responsibility to ensure that your Personal Data is kept as accurate, complete and current as possible by informing MAKE.ORG us promptly of any changes or errors.\n6.  **Data security** : We use appropriate technical and organisational measures to protect the Personal Data that we collect and process about you. The measures we use are designed to provide a level of security appropriate to the risk of processing your Personal Data.\n7.  **Limited Retention** : We keep your Personal Data in a form that allows us to identify you for as long as necessary to achieve the purposes for which we are processing your data and do not store your data for longer, unless we must comply with applicable laws.\n\n## 5\\. Data storage, retention and deletion\n\n5.1\n\nPersonal Data we collect from you are stored in our servers located in France.\n\n5.2\n\nWe retain Personal Data we collect from you where we have an ongoing legitimate business need to do so (for instance, to provide you with a service you have requested or to comply with applicable legal, tax or accounting requirements).\n\n5.3\n\nWhen we have no ongoing legitimate business need to process your Personal Data, we will either delete or anonymise it or, if this is not possible (for instance, because your Personal Data has been stored in backup archives), then we will securely store your Personal Data and isolate it from any further processing until deletion is possible.\n\n## 6\\. International transfers of data\n\n6.1\n\nWe transfer the personal data collected to OpenIA in connection with the use of the services offered on Panoramic.ai.\n\n6.2\n\nSpecifically, our servers are located in France, and our group companies and third-party service providers and partners operate outside of the European Union.  This means that when we collect your Personal Data we may process it outside of the European Union.\n\n6.3\n\nHowever, we have taken appropriate safeguards to require that your Personal Data will remain protected in accordance with this Notice. They include the implementation of data transfer agreements based on the European Commission's Standard Contractual Clauses.\n\n## 7\\. Your data protection rights\n\n7.1\n\nYou have the following data protection rights:\n\n1.  If you wish to **access, correct, update or request deletion** of your Personal Data, you can do so at any time by contacting us using the following contact details [{{contact}}](mailto:{{contact}}).\n2.  In addition, in certain circumstances, as stipulated in the applicable data protection legislation, you can **object to processing** of your Personal Data, ask us to **restrict processing** of your Personal Data or **request portability** of your Personal Data. Again, you can exercise these rights by contacting us using the following contact details [{{contact}}](mailto:{{contact}}).\n3.  If we have collected and process your Personal Data with your consent, then you can **withdraw your consent** at any time.  Withdrawing your consent will not affect the lawfulness of any processing we conducted prior to your withdrawal, nor will it affect processing of your Personal Data conducted in reliance on lawful processing grounds other than consent.\n4.  If you have a complaint or concern about how we are processing your Personal Data then we will endeavour to address such concern(s). If you feel we have not sufficiently addressed your complaint or concern, you have the **right to complain to a data protection authority** about our collection and use of your Personal Data.\n5.  You have the right to define general or specific directives regarding the use and disclosure of your personal information after your death according to the French Data Protection Act.\n\n7.2\n\nWe respond to all requests we receive from individuals wishing to exercise their data protection rights in accordance with applicable data protection laws.\n\n## 8\\. Linking to other websites\n\n8.1\n\nThe Website may contain hyperlinks to websites owned and operated by third parties.  These Websites have their own privacy policies and we invite you to review them. They will govern the use of Personal Data you submit whilst visiting these Websites.  \n\nWe do not accept any liability for the privacy practices of such third-party websites and your use of such websites is at your own risk.\n\n## 9\\. Updates to this Notice\n\n9.1\n\nWe may update this Notice from time to time in response to changing legal, technical or business developments. When we update our Notice, we will take appropriate measures to inform you, consistent with the significance of the changes we make.  We will obtain your consent to any material Notice changes if and where this is required by applicable data protection laws. \n\n9.2\n\nYou can see when this Notice was last updated by checking the “last updated” date displayed at the top of this Notice.  \n\n## 10\\. How to contact us\n\nThe Data Protection Officer appointed in accordance with Article 37 of the General Data Protection Regulation is Fieldfisher Belgium, [{{contactBe}}](mailto:{{contactBe}}), l'Arsenal, Bd Louis Schmidt 29 box 15, 1040 Brussels, Belgium.\n"
    },
    "cookies": {
        "before_table": "# Cookie notice\nLast updated: 16.05.2024\n## About this Notice\nThis Cookie Notice (\"**Notice**\") explains how MAKE.ORG (\"**MAKE.ORG**\", \"**we**\", and \"**ours**\") use cookies and similar technologies to recognise you when you visit our website at {{frontUrl}} (\"**Website**\"). It explains what these technologies are and why we use them, as well as your rights to control our use of them.\nPlease take the time to read this Notice carefully. If you have any questions or comments, please contact [{{contact}}](mailto:{{contact}}).\n\n## What are cookies?\nCookies are small computer files that are placed and read when an internet user visits a website or use a mobile application regardless of the type of terminal used (computer, smartphone, etc.).\nCookies are widely used by website owners to make websites work, to work more efficiently, or to ensure the transmission of information.\nCookies have many different functions, such as enabling you to navigate efficiently between pages, remembering your preferences and, in general, improving the user experience.\n\n## How do we use cookies?\nWhen you connect to our site, cookies are placed on your terminal in order to improve your experience, increase the performance of our site and optimise the functioning of our website.\nInformation contained in cookies are not intended to identify you personally and are never used for purposes other than those indicated below.\n\n## How long do cookies last?\nCookies can remain on your computer or mobile device for different periods of time. Some cookies are 'session cookies', which means they only exist when your browser is open and are automatically deleted when you close your browser or quit the app. Other cookies are 'persistent cookies', meaning they survive after your browser or app is closed and can be used by websites or apps to recognize your computer when you re-open your browser or app later. The length of the cookies used on our Website is explained in more detail in the table below.\n\n## Why do we use cookies?\nWhen you visit our Website, we may place the following types of cookies:",
        "after_table": "## How can I control cookies?\nYou have the right to decide whether to accept or reject specific cookies. You can exercise your cookie preferences by clicking on the appropriate opt-out links provided in the cookie table above.\nYou can set or amend your web browser controls to accept or refuse some cookies. If you choose to reject cookies, you may still use our Website though your access to some functionality and areas of our Website may be restricted. As the means by which you can refuse cookies through your web browser controls vary from browser-to-browser, you should visit your browser's help menu for more information.\nIn addition, most advertising networks offer you a way to opt out of targeted advertising. If you would like to find out more information, please visit [http://www.aboutads.info/choices/](http://www.aboutads.info/choices/) (in English) or [http://www.youronlinechoices.com/fr/](http://www.youronlinechoices.com/fr/) (in French).\n\n## The cookies that were sent in the past\nIf you have disabled one or more cookies, we can always use information collected by these cookies before the deactivation. However, we cease to collect information via the opted-out cookie.\n\n## More information about cookies\nFor more information about cookies, including explanation about how cookies are placed on your device, or how to manage and delete them, visit [http://www.allaboutcookies.org/fr/](http://www.allaboutcookies.org/fr/).\n\n## Updates to this Notice\nWe may update this Notice from time to time in response to changing legal, technical or business developments. When we update our Notice, we will take appropriate measures to inform you, consistent with the significance of the changes we make.\nYou can see when this Notice was last updated by checking the “last updated” date displayed at the top of this Notice.",
        "modify": "To update your preferences please click: ",
        "button": "here"
    }
}
