{
    "legal": {
        "content": "# Mentions légales\nEditeur du site : MAKE.ORG, Société par Actions Simplifiées au capital de 1.056.017,00·€, ayant son siège social au 13-15 Rue de la Bûcherie 75005 Paris, immatriculée au RCS de PARIS sous le numéro 820 016 095 (ci-après« MAKE.ORG »).\n\nAdresse de courrier électronique : [{{contact}}](mailto:{{contact}}).\n\nNuméro de téléphone : (+33)1·84·25·15·74\n\nDirecteur de Publication : Axel Dauchez\n\nHébergeur du site : OVH, 2 rue Kellermann, 59100 Roubaix FRANCE\n\nNuméro de téléphone : (+33)8 99 70 17 61\n\nLa Commission européenne met à disposition une plateforme de règlement des litiges en ligne pour les consommateurs, à l’adresse {{linkEU}}"
    },
    "privacy": {
        "content": "# Politique de confidentialité\n\nEn date du : 19.01.2024\n\n## 1\\. A propos de cette Politique\n\n1.1\n\nCette Politique de Protection de la vie Privée (la \"**Politique**\") décrit comment nous (tel que défini ci-dessous) récoltons, partageons et utilisons, toute information qui, utilisée seule ou en combinaison avec d'autres informations, se rapporte à vous (\"**Données personnelles**\") lorsque vous (\"**vous**\" et \"**votre**\") utilisez notre site Web à l'adresse {{frontUrl}} (\"**Site Web**\").\n\n1.2\n\nLa présente Politique énonce également les droits dont vous jouissez et qui sont relatifs aux Données personnelles que nous traitons à votre sujet, ainsi que la manière dont vous pouvez les exercer.\n\n1.3\n\nMAKE.ORG prend au sérieux ses obligations relatives au respect de la vie privée. C'est la raison pour laquelle nous avons développé cette Politique décrivant les standards que MAKE.ORG applique afin de protéger vos Données personnelles.\n\n1.4\n\nAux fins de la présente Politique, MAKE.ORG (Société par Actions Simplifiée), qui a son siège social à 13 rue de la Bucherie à Paris (75005), immatriculée au Registre du Commerce et des Sociétés de Paris sous le numéro 820 016 095 (\"**MAKE.ORG**\", \"**nous**\", \"**notre**\"), agit en qualité de responsable de traitement des Données personnelles collectées via le Site Web. En sa qualité de responsable de traitement, MAKE.ORG est responsable de veiller à ce que le traitement des Données personnelles soit conforme à la législation sur la protection des données en vigueur, et plus particulièrement au Règlement Général sur la Protection des Données.\n\n1.5\n\nVeuillez prendre le temps de lire attentivement cette Politique. Si vous avez des questions ou commentaires, veuillez contacter [{{contact}}](mailto:{{contact}}).\n\n## 2\\. Quelles Données personnelles sont collectées par MAKE.ORG et pourquoi ?\n\n2.1\n\nLes types de Données personnelles que nous collectons, et les raisons pour lesquelles nous les traitons comprennent :\n\n| **Pourquoi nous les collectons ?**                                                                                       | **Types de Données personnelles**                                                                                                              | **Base légale du traitement**                                                                                                                        |\n|--------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------|\n| **Permettre aux citoyens d’accéder aux contenus exposés sur notre site Web et d’interroger l’Intelligence Artificielle** | Numéro unique d'identification (visitor_id), contenu des questions posées via notre site Web                                                   | Intérêt légitime de MAKE.ORG Le cas échéant, votre consentement pour les cookies fournis par le biais de la plateforme de gestion des consentements. |\n| **Améliorer et optimiser notre site Web**                                                                                | Veuillez consulter les informations que nous fournissons [ici]({{assembly}}) sur les cookies et notre plateforme de gestion des consentements. | Intérêt légitime de MAKE.ORG Le cas échéant, votre consentement pour les cookies fournis par le biais de la plateforme de gestion des consentements. |\n| **Répondre à vos questions lorsque vous nous contactez**                                                                 | Noms, adresse e-mail, demande de renseignements                                                                                                | Notre intérêt légitime à répondre à vos questions et demandes (ou à prendre des mesures précontractuelles si nous concluons ensuite un contrat)      |\n\n## 3\\. Avec qui MAKE.ORG partage vos Données personnelles ?\n\nPeuvent avoir, dans la limite de leurs fonctions respectives, accès aux données à caractère personnel :\n\n- Les personnes chargées de l'exploitation du service, celles chargées du traitement des utilisateurs et des réclamations, les responsables des services logistiques et informatiques ainsi que leurs supérieurs hiérarchiques ;\n- Sous-traitants -- dans ce cas un contrat est signé, entre les sous-traitants et Make.org, qui détaille les responsabilités des sous-traitants en termes de protection de la sécurité et de la confidentialité des données ;\n- Les partenaires des campagnes, dont les utilisateurs auront été informés de leur participation.\n- Les autorités réglementaires, organismes gouvernementaux, les tribunaux ou autres tiers compétents si la divulgation est nécessaire : (i) en vertu de la loi ou de la réglementation applicable, (ii) pour exercer, établir ou défendre nos droits, ou (iii) pour protéger vos intérêts vitaux ou ceux d'une autre personne ;\n- À d'autres personnes autorisées en vertu de votre consentement éventuel.\n\n## 4\\. Comment protégeons-nous votre vie privée\n\n4.1\n\nConformément à cette Politique, nous traiterons les Données personnelles comme suit :\n\n1.  **Loyauté** : Nous traiterons les Données personnelles de manière loyale. Cela signifie que nous sommes transparents sur la façon dont nous traitons les Données personnelles et que nous les traiterons conformément au droit applicable.\n2.  **Licéité** : Nous traiterons les données personnelles que pour des motifs légitimes.\n3.  **Limitation** de la finalité : Nous traiterons les Données personnelles pour des finalités déterminées et licites, et nous ne les traiterons pas d'une manière incompatible avec ces finalités.\n4.  **Minimisation des données** : Nous traiterons les Données personnelles qui sont adéquates, pertinentes et limitées à ce qui est nécessaire pour atteindre les objectifs pour lesquels les données sont traitées.\n5.  **Exactitude des données** : Nous prenons les mesures appropriées pour nous assurer que les Données personnelles que nous détenons sont exactes, complètes et, si nécessaire, tenues à jour. Cependant, il est également de votre responsabilité de veiller à ce que vos Données Personnelles soient aussi précises, complètes et à jour que possible en informant MAKE.ORG rapidement de tout changement ou erreur.\n6.  **Sécurité des données** : Nous utilisons des mesures techniques et organisationnelles appropriées pour protéger les Données personnelles que nous collectons et traitons à votre sujet. Les mesures que nous utilisons sont conçues pour offrir un niveau de sécurité adapté au risque de traitement de vos Données personnelles. [Nous avons notamment recours aux mesures de sécurité suivantes [donnez des exemples --par ex. le cryptage des Données personnelles]]\n7.  **Conservation limitée** : Nous conservons vos Données Personnelles sous une forme qui nous permet de vous identifier aussi longtemps que nécessaire pour atteindre les objectifs pour lesquels nous traitons vos données et ne stockons pas vos données plus longtemps, sauf si la loi l'exige.\n\n## 5\\. Stockage, conservation et suppression des données\n\n5.1\n\nLes données personnelles que nous recueillons auprès de vous sont stockées sur nos serveurs situés à France.\n\n5.2\n\nNous conservons les Données personnelles que nous collectons auprès de vous aussi longtemps que nous en avons un besoin commercial légitime (par exemple afin de vous fournir un service que vous avez demandé ou pour nous conformer aux exigences légales, fiscales ou comptables applicables).\n\n5.3\n\nLorsque nous n'avons plus de besoin commercial légitime pour traiter vos Données personnelles, nous les supprimons ou les rendons anonymes, ou si ce n'est pas possible (par exemple, lorsque vos Données personnelles ont été stockées dans des archives de sauvegarde), nous les stockons en toute sécurité et les isolons de tout autre traitement jusqu'à ce que la surpression soit possible.\n\n## 6\\. Transferts internationaux de données :\n\n6.1\n\nNous transférons les données personnelles récoltées à OpenIA dans le cadre de l'utilisation des services exposés sur Panoramic.ai.\n\n6.2\n\nPlus précisément, nos serveurs sont situés en France, et les fournisseurs de service et partenaires tiers opèrent hors Union Européenne. Cela signifie que lorsque nous collectons vos Données personnelles, nous pouvons les traiter en dehors de l'Union Européenne.\n\n6.3\n\nCependant, nous avons pris des mesures de protection appropriées pour exiger que vos Données personnelles restent protégées conformément à cette Politique. Elles incluent la mise en œuvre d'accords de transfert de données fondés sur les Clauses Contractuelles Types de la Commission Européenne.\n\n## 7\\. Vos droits à la protection des données\n\n7.1\n\nVous disposez des droits à la protection des données suivants :\n\n1.  Si vous souhaitez **accéder, corriger, mettre à jour ou demander la suppression** de vos Données personnelles, vous pouvez le faire à tout moment en nous contactant via : [{{contact}}](mailto:{{contact}}).\n2.  En outre, dans certaines circonstances, vous pouvez **vous opposer au traitement** de vos Données personnelles, nous demander de **limiter le traitement** de vos Données personnelles, ou **demander la portabilité** de vos Données personnelles. A nouveau, vous pouvez exercer ces droits en nous contactant via : [{{contact}}](mailto:{{contact}}).\n3.  Si nous avons collecté et traité vos Données personnelles avec votre consentement, vous pouvez **retirer votre consentement** à tout moment. Le retrait de votre consentement n'affectera pas la légalité de tout traitement que nous avons effectué avant ce retrait et n'affectera pas le traitement de vos Données personnelles effectué sur la base de fondements légaux autres que le consentement.\n4.  Si vous avez une plainte ou une préoccupation concernant la façon dont nous traitons vos Données personnelles, nous nous efforcerons de répondre à ces préoccupations. Si vous estimez que nous n'avons pas suffisamment pris en compte votre plainte ou préoccupation, vous avez le **droit de vous plaindre auprès d'une autorité de protection des données** à propos de la collecte et de l'utilisation que nous faisons de vos Données personnelles.\n5.  Vous avez le droit de définir des directives générales ou particulières relatives à l'utilisation et à la communication de vos données à caractère personnel après votre décès, conformément à la loi Informatique et Libertés.\n\n7.2\n\nNous répondons à toutes les demandes que nous recevons de personnes souhaitant exercer les droits relatifs à la protection de leurs données personnelles conformément au droit applicable en matière de protection des données.\n\n## 8\\. Liens vers d'autres sites\n\n8.1\n\nLe Site Web peut contenir des hyperliens vers des sites Web détenus et exploités par des tiers. Ces sites Web ont leurs propres politiques de confidentialité et nous vous invitons à les examiner. Ils régiront l'utilisation des Données personnelles que vous soumettez en visitant ces sites Web.\n\nNous déclinons toute responsabilité pour les pratiques de confidentialité de ces sites tiers et votre utilisation de ces sites Web est à vos risques et périls.\n\n## 9\\. Mise à jour de la présente Politique\n\n9.1\n\nNous pouvons mettre à jour cette Politique de temps à autre en réponse à l'évolution des développements juridiques, techniques ou commerciaux. Lorsque nous mettrons à jour notre Politique, nous prendrons les mesures appropriées pour vous en informer, compte tenu de l'importance des changements que nous apporterons. Nous obtiendrons votre consentement à tout changement important apporté à cette Politique si cela est requis par le droit sur la protection des données applicable.\n\n9.2\n\nVous pouvez voir la date de dernière mise à jour de cette Politique en vous reportant à la date de la \"dernière mise à jour\" affichée en haut de cette Politique.\n\n## 10\\. Comment nous contacter ?\n\nLe délégué à la protection des données désigné conformément à l'article 37 du Règlement européen sur la protection des données est Fieldfisher Belgium, [{{contactBe}}](mailto:{{contactBe}}), l'Arsenal, Bd Louis Schmidt 29 boîte 15, 1040 Bruxelles, Belgique.\n"
    },
    "cookies": {
        "before_table": "# Politique en matière de cookies\nEn date du : 19.01.2024\n## A propos de cette Politique\nLa présente Politique en matière de cookies (\"**Politique**\") explique comment MAKE.ORG (\"**MAKE.ORG**\", \"**nous**\" et \"**nos**\") fait usage de cookies et de technologies similaires afin de vous reconnaître lorsque vous visitez notre site Web à l'adresse {{frontUrl}} (\"**Site Web**\"). Il explique ce que sont ces technologies et pourquoi nous les utilisons, ainsi que vos droits relatifs au contrôle de l'utilisation que nous en faisons.\nVeuillez prendre le temps de lire attentivement cette Politique. Si vous avez des questions ou commentaires, veuillez contacter  [{{contact}}](mailto:{{contact}}).\n## Qu’est ce qu’un cookie ?\nUn cookie est un petit fichier informatique qui peut être déposé et lu lors de la consultation par un internaute d'un site internet ou d'une application mobile et ce, quel que soit le type de terminal utilisé (ordinateur, smartphone, etc...).\nLes cookies sont largement utilisés par les propriétaires de sites Web afin de faire fonctionner ces derniers, de travailler plus efficacement, ou pour assurer la transmission d'informations.\nLes cookies ont de nombreuses fonctionnalités différentes, comme celles vous permettant de naviguer efficacement entre les pages, de mémoriser vos préférences et, en général, d'améliorer l'expérience utilisateur.\n## Comment utilisons-nous les cookies ?\nLorsque vous vous connectez sur notre site, des cookies sont déposés sur votre terminal afin d’améliorer votre expérience, accroître la performance de notre site et optimiser le fonctionnement de notre site Web.\nLes informations contenues dans les cookies ne visent pas à vous identifier personnellement et ne sont jamais utilisées à d'autres fins que celles indiquées ci-après.\n## Combien de temps les cookies sont-ils conservés ?\nLes cookies peuvent rester sur votre ordinateur ou appareil mobile durant des périodes de temps variables. Certains cookies sont des \"cookies de session\", ce qui signifie qu'ils n'existent que lorsque votre navigateur est ouvert et qu'ils sont automatiquement supprimés lorsque vous fermez votre navigateur ou quittez l'application. D'autres cookies sont des \"cookies persistants\", ce qui signifie qu'ils survivent après que votre navigateur ou application est fermé et qu'ils peuvent être utilisés par des sites Web ou des applications afin de reconnaître votre ordinateur lorsque vous ouvrez à nouveau votre navigateur ou application. La durée de vie des cookies utilisés sur notre Site Web est expliquée plus en détail dans le tableau ci-dessous.\n## Pourquoi utilisons-nous des cookies ?\nLorsque vous visitez notre Site Web, nous pouvons placer les cookies suivants :",
        "after_table": "## Comment puis-je contrôler les cookies ?\nVous avez le droit de décider d'accepter ou de refuser les cookies. Vous pouvez exercer vos préférences en cliquant sur les liens de désactivation appropriés et fournis dans le tableau des cookies ci-dessus.\nVous pouvez définir ou modifier les contrôles de votre navigateur Web afin d'accepter ou de refuser les cookies. Si vous choisissez de refuser les cookies, vous pourrez toujours utiliser notre Site Web bien que votre accès à certaines fonctionnalités et domaines de notre Site Web puissent être limités. Etant donné que le moyen par lequel vous pouvez refuser les cookies à travers le contrôle de votre navigateur Web varie d'un navigateur à l'autre, vous devriez consulter le menu d'aide de votre navigateur pour recevoir de plus amples informations.\nEn outre, la plupart des réseaux de publicité vous offrent un moyen de vous retirer de la publicité ciblée. Si vous souhaitez de plus amples renseignements, veuillez visiter [http://www.aboutads.info/choices/](http://www.aboutads.info/choices/) (en anglais) ou [http://www.youronlinechoices.com/fr/](http://www.youronlinechoices.com/fr/) (en français).\n## Les cookies envoyés par le passé\nSi vous avez désactivé un ou plusieurs cookies, nous pouvons toujours utiliser les informations recueillies par ces cookies avant leur désactivation. Cependant, nous cessons de recueillir de nouvelles informations via le cookie désactivé.\n## Obtenir plus d'informations sur les cookies\nPour obtenir plus d'informations sur les cookies, y compris des explications sur la façon dont les cookies sont placés sur votre appareil, ou sur la façon de les gérer et de les supprimer, visitez [http://www.allaboutcookies.org/fr/](http://www.allaboutcookies.org/fr/).\n## Mise à jour de cette Politique\nNous pouvons mettre à jour cette Politique de temps à autre en réponse à l'évolution des développements juridiques, techniques ou commerciaux. Lorsque nous actualisons notre Politique, nous prendrons les mesures appropriées pour vous informer, conformément à l'importance des changements que nous apportons.\nVous pouvez voir quand cette Politique a été mise à jour pour la dernière fois en vous reportant à la date de la dernière mise à jour affichée en haut de cette Politique.",
        "modify": "Pour mettre à jour vos préférences veuillez cliquer : ",
        "button": "ici"
    }
}
